{
  "responseHeader":{
    "status":0,
    "QTime":2,
    "params":{
      "indent":"on",
      "wt":"json",
      "rows":"2147483647",
      "fl":"assetCategoryNames,content,description,location,municipio,provincia,title,title_string,web_content/Nombre,web_content/Denominacion-principal,web_content/Denominacion-secundaria,web_content/Descripcion,web_content/Suceso,web_content/Archivo-multimedia,web_content/Autor,web_content/Referencia,web_content/Titulo,web_content/Titulo-enlace,web_content/Introduccion,web_content/Punto-interes",
      "start":"0",
      "q":"type:ruta"}},
  "response":{"numFound":13,"start":0,"docs":[
      {
        "location":"41.049990,-0.133490",
        "title":"Alcañiz ruta turístico cultural",
        "title_string":"Alcañiz ruta turístico cultural",
        "content":"ninguna Alcañiz, la villa de la Concordia Durante el Interregno de 1411 la villa de Alcañiz fue instituida residencia del parlamento aragonés, y de aquí salieron los nueve jueces o compromisarios que debían elegir un nuevo rey para Aragón. A comienzo del siglo XV, vivirá Alcañiz un acontecimiento de gran trascendencia, un largo proceso conocido como la \"Concordia\" de Alcañiz, previa al Compromiso de Caspe (junio de 1412), por el que se nombró rey a Fernando de Antequera. A lo largo de los siglos XIV y XV, se celebran en tres ocasiones Cortes en Alcañiz: en 1371-1372, 1436 y 1441-1442. Los Parlamentarios se alojaron en el Castillo de los Calatravos entre septiembre de 1411 y julio de 1412.  El Castillo de los Calatravos, en lo alto del cerro de Pui-Pinos, es uno de los emblemas de Alcañiz, cuyos restos más antiguos datan del siglo XII, reformado y ampliado en varias ocasiones hasta el siglo XVIII.Juan de Luna fue el encargado de la custodia del castillo de Alcañiz el parlamento. El Parlamento de Alcañiz del 2 de septiembre de 1411 hasta el 2 de julio de 1412 tuvo como sede la iglesia colegial de la Villa de Alcañiz, Santa María la Mayor. Durante el mes de septiembre en su interior se constituye el parlamento y se nombran los caballeros y el presidente del parlamento. La ex-colegiata de Santa María la Mayor es una construcción barroca edificada sobre los cimientos de otra anterior de los siglos XIII y XIV. De la primitiva iglesia gótica sólo se conserva la torre adosada al flanco occidental. Otros puntos de interés El primer asentamiento que se conoce como Alcañiz el Viejo, fue un asentamiento ibero utilizado posteriormente por los romanos. No obstante, dentro de su término municipal se han hallado restos de mayor antigüedad como el arte rupestre de Val del Charco del Agua Amarga, un abrigo declarado Patrimonio Mundial por la UNESCO. El núcleo urbano de la ciudad contiene un rico patrimonio monumental, tanto civil como religioso, testimonio de su historia a partir sobre todo del siglo XII, coincidiendo con la reconquista cristiana del territorio. Pero la mayor riqueza monumental recae sobre la Plaza de España, donde se concentran las principales edificaciones de la localidad. Por su mayor antigüedad habría que hablar en primer lugar de la Lonja de estilo gótico construida entre los siglos XV y XVI que se encuentra adosada a la Casa Consistorial del siglo XVI, ya renacentista. En el extremo opuesto de la plaza se levanta la monumental ex colegiata de Santa María la Mayor, edificio del siglo XVIII y en frente se hallan ubicadas dos construcciones del siglo XIX: el Teatro Municipal que posee un cierto aire modernista en su decoración y el antiguo mercado. La ex colegiata no es el único edificio de carácter religioso de Alcañiz; en la misma Plaza de España se encuentra la iglesia barroca de Escolapios y dentro del casco urbano se localizan la Iglesia del Carmen y la de San Francisco. Existe un número importante de palacios y casas solariegas repartidos a lo largo de la ciudad que datan en su mayoría de los siglos XVI y XVII y que tomaron el nombre de quienes los construyeron u ocuparon; así pues encontramos el Palacio-Casa Ardid, la Casa Mainar, la Casa Julve o la Casa de la Inquisición entre otras muchas.   Ayuntamiento de Alcañiz http://www.alcaniz.es/index.php?option=com_fabrik&view=table&tableid=8&calculations=0&resetfilters=0&Itemid=466〈=es Fundación Quílez Llisterri http://www.fqll.es/catalogo_detalle.php?id=287 Patrimonio cultural de Aragón http://www.patrimonioculturaldearagon.com/patr/bien/castillo-de-los-calatravos-alcaniz Turismo de Aragón http://www.turismodearagon.com/web/conocer_aragon/index.asp?idNodo=270&idNodoP=132",
        "web_content/Nombre":[
          "Otros puntos de interés"],
        "web_content/Descripcion":[
          "<p style=\"text-align: justify; \"> El primer asentamiento que se conoce como Alcañiz el Viejo, fue un asentamiento ibero utilizado posteriormente por los romanos. No obstante, dentro de su término municipal se han hallado restos de mayor antigüedad como el arte rupestre de <strong>Val del Charco del Agua Amarga</strong>, un abrigo declarado Patrimonio Mundial por la UNESCO.</p> <p style=\"text-align: justify; \"> El núcleo urbano de la ciudad contiene un rico patrimonio monumental, tanto civil como religioso, testimonio de su historia a partir sobre todo del siglo XII, coincidiendo con la reconquista cristiana del territorio.</p> <p id=\"aui_3_2_0_18045\" style=\"text-align: justify; \"> Pero la mayor riqueza monumental recae sobre la Plaza de España, donde se concentran las principales edificaciones de la localidad. Por su mayor antigüedad habría que hablar en primer lugar de la <strong>Lonja</strong> de estilo gótico construida entre los siglos XV y XVI que se encuentra adosada a la <strong id=\"aui_3_2_0_18044\">Casa Consistorial</strong> del siglo XVI, ya renacentista.</p> <p style=\"text-align: justify; \" id=\"aui_3_2_0_17934\"> En el extremo opuesto de la plaza se levanta la monumental ex colegiata de Santa María la Mayor, edificio del siglo XVIII y en frente se hallan ubicadas dos construcciones del siglo XIX: el <strong>Teatro Municipal</strong> que posee un cierto aire modernista en su decoración y el antiguo mercado. La ex colegiata no es el único edificio de carácter religioso de Alcañiz; en la misma Plaza de España se encuentra la iglesia barroca de Escolapios y dentro del casco urbano se localizan la Iglesia del Carmen y la de San Francisco.</p> <p style=\"text-align: justify; \" id=\"aui_3_2_0_17943\"> Existe un número importante de <strong id=\"aui_3_2_0_17946\">palacios y casas solariegas </strong>repartidos a lo largo de la ciudad que datan en su mayoría de los siglos XVI y XVII y que tomaron el nombre de quienes los construyeron u ocuparon; así pues encontramos el Palacio-Casa Ardid, la Casa Mainar, la Casa Julve o la Casa de la Inquisición entre otras muchas.<br> &nbsp;</p>"],
        "web_content/Introduccion":[
          "<p id=\"aui_3_2_0_17561\" style=\"text-align: justify;\"> Durante el Interregno de 1411 la villa de Alcañiz fue instituida residencia del parlamento aragonés, y de aquí salieron los nueve jueces o compromisarios que debían elegir un nuevo rey para Aragón. A comienzo del siglo XV, vivirá Alcañiz un acontecimiento de gran trascendencia, un largo proceso conocido como la \"Concordia\" de Alcañiz, previa al Compromiso de Caspe (junio de 1412), por el que se nombró rey a Fernando de Antequera.</p> <p style=\"text-align: justify;\" id=\"aui_3_2_0_17771\"> A lo largo de los siglos XIV y XV, se celebran en tres ocasiones Cortes en Alcañiz: en 1371-1372, 1436 y 1441-1442. Los Parlamentarios se alojaron en el Castillo de los Calatravos entre septiembre de 1411 y julio de 1412.&nbsp; <strong>El Castillo de los Calatravos</strong>, en lo alto del cerro de Pui-Pinos, es uno de los emblemas de Alcañiz, cuyos restos más antiguos datan del siglo XII, reformado y ampliado en varias ocasiones hasta el siglo XVIII.Juan de Luna fue el encargado de la custodia del castillo de Alcañiz el parlamento.</p> <p id=\"aui_3_2_0_17835\" style=\"text-align: justify;\"> El Parlamento de Alcañiz del 2 de septiembre de 1411 hasta el 2 de julio de 1412 tuvo como sede la iglesia colegial de la Villa de Alcañiz, <strong>Santa María la Mayor</strong>. Durante el mes de septiembre en su interior se constituye el parlamento y se nombran los caballeros y el presidente del parlamento. La ex-colegiata de Santa María la Mayor es una construcción barroca edificada sobre los cimientos de otra anterior de los siglos XIII y XIV. De la primitiva iglesia gótica sólo se conserva la torre adosada al flanco occidental.</p>"],
        "web_content/Punto-interes":[
          "Lonja de Alcañiz/%/41.050590/%/-0.132250"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=da5dab5e-9123-4e94-bc90-545e149b5ded&groupId=6606706&t=1336049351917",
          "/image/image_gallery?uuid=fb3eee1a-616c-4c7b-81ba-c212dfeb04c8&groupId=6606706&t=1336324385909",
          "/image/image_gallery?uuid=558d219e-1df5-4535-a99b-26eba10f0197&groupId=6606706&t=1336049352136",
          "/image/image_gallery?uuid=72bc023b-b428-435a-93c9-67e0f5a905ef&groupId=6606706&t=1336324143836",
          "/image/image_gallery?uuid=cfc08ec7-e6d6-43a0-828f-266c12cffe43&groupId=6606706&t=1336324144086",
          "/image/image_gallery?uuid=7bdb6e1a-9ad5-43c9-8eb7-50f56bfa791e&groupId=6606706&t=1336324144367"],
        "web_content/Titulo-enlace":[
          "Turismo de Aragón"]},
      {
        "location":"41.353880,-1.645028",
        "title":"Calatayud Ruta Turístico Cultural",
        "title_string":"Calatayud Ruta Turístico Cultural",
        "content":"Calatayud y el Parlamento general de la Corona de Aragón Entre febrero y Mayo de 1411 Calatayud era la segunda ciudad del reino después de Zaragoza, cabecera de una extensa y rica comunidad de aldeas, no disponía de obispo y pertenecía a la diócesis de Tarazona. El 8 de febrero, por decisión del arzobispo de Zaragoza, el Justicia y el Gobernador se convoca un parlamento para alcanzar un compromiso que permitiera, de acuerdo con los embajadores de Cataluña y Valencia que estaban en la ciudad, convocar el Parlamento general de la Corona para decidir la sucesión al trono de Aragón. Este parlamento, del que no se conservan actas, tuvo lugar en la Iglesia de Santa María. Otros puntos de interés El nombre Calatayud proviene de la familia árabe Ayyud, quienes fundaron en este territorio un emplazamiento defensivo tras la ocupación musulmana. De su origen musulmán se mantiene un conjunto fortificado islámico datado entre los años 862-863 que contiene los restos del Castillo de Doña Martina, El Castillo Mayor, los Torreones del recinto de la Longia, la Torre Mocha, el Castillo de la Peña y el Castillo Real o del Reloj. La población judía también fue importante. La judería se localizaba en el siglo XI en la salida de la ciudad, cerca de la puerta Furiega. De su sinagoga mayor, la más antigua conservada del Sefarad, todavía existen restos del muro y dos puertas de entrada en la actual ermita de la Consolación. Tras la expulsión de musulmanes y judíos los edificios religiosos se reconvierten y se fundan nuevos. La convivencia de la tres culturas tendrá su fruto en importantes manifestaciones artísticas como las mudéjares, destacando: la Colegiata de Santa María la Mayor sobre la antigua Mezquita Mayor, la Iglesia de San Andrés, San Pedro de los Francos o el claustro de la Colegiata del Santo Sepulcro. El desarrollo económico que Calatayud experimenta en los siglos XVI y XVII es patente en los interesantes palacios del estilo aragonés, de los que es ejemplo la antigua Casa Consistorial y el palacio situado en la Plaza Erlueta. La intervención de la iglesia en la vida artística y cultural de la ciudad se pone de manifiesto con la construcción del Colegio de los Jesuitas o el Real Seminario de Nobles, fundado un siglo después. En el XVII se fundan también la iglesia de San Juan el Real, que contiene pechinas pintadas por Goya, la iglesia de San Benito, la antigua iglesia de San Clemente y la iglesia de la Virgen de la Consolación y los Conventos de las Descalzas y las Capuchinas. En el siglo XIX se construyen el Palacio Episcopal y la Plaza de Toros. Un edificio de gran importancia literaria y turística es el llamado Mesón de la Dolores actualmente restaurado con pinturas del pintor aragonés Jorge Gay. En el término municipal de Calatayud se encuentran los restos de la ciudad de Bilbilis, un asentamiento romano a orillas del río Jalón denominado Municipium Augusta Bilbilis. Muchos de los materiales procedentes de las excavaciones de Bílbilis se exponen en el Museo de Calatayud, en su nueva sede del Convento de las Carmelitas Descalzas,  un novedoso centro que acoge además la Colección Torcal de Arte Contemporáneo. Ayuntamiento de Calatayud http://www.calatayud.es/turismo/presentacion.asp Turismo de Aragón http://www.turismodearagon.com/web/conocer_aragon/index.asp?idNodo=281&idNodoP=133 Patrimonio Cultural de Aragón http://www.patrimonioculturaldearagon.com/patr/bien/calatayud-conjunto-historico",
        "web_content/Nombre":[
          "Otros puntos de interés"],
        "web_content/Descripcion":[
          "<p style=\"text-align: justify; \"> El nombre Calatayud proviene de la familia árabe Ayyud, quienes fundaron en este territorio un emplazamiento defensivo tras la ocupación musulmana. De su origen musulmán se mantiene un <strong>conjunto fortificado islámico</strong> datado entre los años 862-863 que contiene los restos del Castillo de Doña Martina, El Castillo Mayor, los Torreones del recinto de la Longia, la Torre Mocha, el Castillo de la Peña y el Castillo Real o del Reloj.</p> <p id=\"aui_3_2_0_17918\" style=\"text-align: justify; \"> La población judía también fue importante. <strong>La judería</strong> se localizaba en el siglo XI en la salida de la ciudad, cerca de la puerta Furiega. De su sinagoga mayor, la más antigua conservada del Sefarad, todavía existen restos del muro y dos puertas de entrada en la actual ermita de la Consolación.</p> <p id=\"aui_3_2_0_17922\" style=\"text-align: justify; \"> Tras la expulsión de musulmanes y judíos los edificios religiosos se reconvierten y se fundan nuevos. La convivencia de la tres culturas tendrá su fruto en importantes manifestaciones artísticas como las <strong>mudéjares</strong>, destacando: <strong>la Colegiata de Santa María la Mayor</strong> sobre la antigua Mezquita Mayor, la Iglesia de <strong>San Andrés, San Pedro de los Francos</strong> o el claustro de la <strong>Colegiata del Santo Sepulcro.</strong></p> <p id=\"aui_3_2_0_17925\" style=\"text-align: justify; \"> El desarrollo económico que Calatayud experimenta en los siglos XVI y XVII es patente en los interesantes palacios del estilo aragonés, de los que es ejemplo la antigua <strong>Casa Consistorial</strong> y el palacio situado en la Plaza Erlueta. La intervención de la iglesia en la vida artística y cultural de la ciudad se pone de manifiesto con la construcción del Colegio de los Jesuitas o el Real Seminario de Nobles, fundado un siglo después. En el XVII se fundan también la iglesia de <strong>San Juan el Real</strong>, que contiene pechinas pintadas por Goya, la iglesia de San Benito, la antigua iglesia de San Clemente y la iglesia de la Virgen de la Consolación y los <strong>Conventos de las Descalzas y las Capuchinas</strong>.</p> <p id=\"aui_3_2_0_17928\" style=\"text-align: justify; \"> En el siglo XIX se construyen el <strong>Palacio Episcopal </strong>y la Plaza de Toros. Un edificio de gran importancia literaria y turística es el llamado <strong>Mesón de la Dolores</strong> actualmente restaurado con pinturas del pintor aragonés Jorge Gay.</p> <p style=\"text-align: justify; \" id=\"aui_3_2_0_17017\"> En el término municipal de Calatayud se encuentran los restos de la ciudad de Bilbilis, un asentamiento romano a orillas del río Jalón denominado Municipium Augusta <strong>Bilbilis.</strong> Muchos de los materiales procedentes de las excavaciones de Bílbilis&nbsp;se exponen en el <strong id=\"aui_3_2_0_17016\">Museo de Calatayud</strong>, en su nueva sede del Convento de las Carmelitas Descalzas, &nbsp;un novedoso centro que acoge además la Colección Torcal de Arte Contemporáneo.</p>"],
        "web_content/Introduccion":[
          "<p style=\"text-align: justify;\" id=\"aui_3_2_0_17066\"> Entre febrero y Mayo de 1411 Calatayud era la segunda ciudad del reino después de Zaragoza, cabecera de una extensa y rica comunidad de aldeas, no disponía de obispo y pertenecía a la diócesis de Tarazona.</p> <p style=\"text-align: justify;\" id=\"aui_3_2_0_17072\"> El 8 de febrero, por decisión del arzobispo de Zaragoza, el Justicia y el Gobernador se convoca un parlamento para alcanzar un compromiso que permitiera, de acuerdo con los embajadores de Cataluña y Valencia que estaban en la ciudad, convocar el Parlamento general de la Corona para decidir la sucesión al trono de Aragón. Este parlamento, del que no se conservan actas, tuvo lugar en la Iglesia de Santa María.</p>"],
        "web_content/Punto-interes":[
          "Conjunto fortificado islámico, Calatayud/%/41.358273 /%/-1.644602"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=93738a5a-3659-46a0-aebe-1f7d55653eeb&groupId=6606706&t=1336416779259",
          "/image/image_gallery?uuid=db488c71-397b-4587-9074-038c99afa8c2&groupId=6606706&t=1336416779476",
          "/image/image_gallery?uuid=5415517d-31e2-4759-8593-720dcdd744f0&groupId=6606706&t=1336416779709",
          "/image/image_gallery?uuid=7c91f95d-a7ff-4fa1-83a6-a0091772abae&groupId=6606706&t=1336416779892",
          "/image/image_gallery?uuid=ac0ca5fd-59bb-4d7f-88de-b98f2aa29de4&groupId=6606706&t=1336416780043"],
        "web_content/Titulo-enlace":[
          "Patrimonio Cultural de Aragón"]},
      {
        "location":"40.900429,0.2",
        "title":"ruta inventada",
        "title_string":"ruta inventada",
        "web_content/Punto-interes":[
          "/%/40.800429/%/0.34"]},
      {
        "location":"41.236059,-0.038238",
        "title":"Caspe- Ruta Turístico Cultural",
        "title_string":"Caspe- Ruta Turístico Cultural",
        "content":"Caspe, la ciudad del Compromiso La localidad de Caspe conmemora de manera especial el llamado Compromiso de Caspe, puesto que su historia y pasado van ligados en gran medida a este importante acontecimiento histórico. El Castillo del Compromiso fue el escenario donde Fernando de Antequera fue nombrado Rey de Aragón y en la Colegiata de Santa María se celebró la misa el 28 de junio de 1412 en honor del nuevo heredero. El llamado Cáliz del Compromiso, utilizado en esta eucaristía, y que se expone actualmente en el Museo de la Colegiata. La colegiata cobija otro gran tesoro venerado por la cristiandad, la Lignum Crucis. La Vera Crucis es un fragmento de madera de la cruz en la que murió Cristo, la segunda más grande conservada en España. Caspe conmemora además el Compromiso con una fiesta popular que se celebra el último fin de semana del mes de junio. Mediante una representación teatral en la que participan ciudadanos de la localidad de Caspe, se recuerdan los episodios más importantes que tuvieron lugar en 1412, que culminaron con la coronación de Fernando de Antequera. Pasacalles y mercadillos, ambientan esta manifestación popular en tono festivo.   Otros puntos de interés El patrimonio artístico de Caspe es reflejo de su historia, conservando importantes abrigos con pinturas rupestres y decenas de yacimientos datados desde el Neolítico entre los que hay que destacar el Plano del Pulido en el que perduran restos de Arte Rupestre Levantino, destacando un panel en el que se han localizado figuras de cérvidos. De época romana perviven el mausoleo de Miralpeix y tramos de calzadas y villas. El Templo Romano de Caspe, también conocido como el mausoleo de Miralpeix, está considerado como uno de los mejores ejemplos de arquitectura romana de todo el Bajo Aragón, tras el Mausoleo de Fabara. Fue construido a finales del siglo II o principios del siglo III d.C. Caspe con Chiprana fue reconquistada en 1169. El monarca Alfonso II conservó la villa hasta 1182 cuando que la cedió por permuta a los Hospitalarios. Pronto se convirtió en encomienda y en una de las posesiones más importantes de San Juan en Aragón. Su hemonía se mantuvo hasta la época moderna y son varios los ejemplos arquitectónicos de carácter civil y militar, además del Castillo del Compromiso, que revelan la importancia de la orden de San Juan, de los señorios residentes y de las grandes familias que lo habitaron. La Casa Barberán es uno de los principales edificios civiles de Caspe, levantado a principios del siglo XVII, probablemente en 1627, que estilísticamente combina el lenguaje barroco con elementos renacentistas. Otros edificios de carácter religioso de interés junto a la Colegiata de Santa María son la Ermita de Santa María de Horta que fue levantada por las gentes del poblado de Miralpeix en estilo románico de carácter popular entre finales del siglo XII y principios del XIII y la iglesia del Convento de San Agustín, de factura posterior, terminada en 1623 siguiendo el canon del modelo monástico del siglo XVII. El fuerte de Salamanca fue mandado construir en 1875 por el general Manuel Salamanca para defender la población de los posibles ataques carlistas. Situado en un extremo de la población, sobre el conocido como Cabezo de Monteagudo, tiene una planta algo compleja, formada por un cuerpo central de planta rectangular flanqueado por un cuerpo alargado y de extremos redondeados. Su interior se rehabilitó para convertirse en sede del Museo de heráldica institucional de la Corona de Aragón.   Turismo de Caspe http://www.caspe.es/sp/turismo/patrimonio.php Comarca Bajo Aragón-Caspe http://www2.comarcabajoaragoncaspe.com/presentacion/patrimonio-PRES104.php Patrimonio Cultural de Aragón http://www.patrimonioculturaldearagon.com/patr/bien.detalle.do?ID_BIEN=314 Turismo de Aragón http://www.turismodearagon.com/web/actividades/rutasprovinciales_ficha.asp?id_parrafo=8420&intparrafo=31&pag=6&comarcaF=0&sel_provinciaF=0",
        "web_content/Nombre":[
          "Otros puntos de interés"],
        "web_content/Descripcion":[
          "<p style=\"text-align: justify; \"> El patrimonio artístico de Caspe es reflejo de su historia, conservando importantes abrigos con pinturas rupestres y decenas de yacimientos datados desde el Neolítico entre los que hay que destacar <strong>el Plano del Pulido</strong> en el que perduran restos de Arte Rupestre Levantino, destacando un panel en el que se han localizado figuras de cérvidos.</p> <p style=\"text-align: justify; \" id=\"aui_3_2_0_17975\"> De época romana perviven el mausoleo de Miralpeix y tramos de calzadas y villas. El Templo Romano de Caspe, también conocido como el <strong>mausoleo de Miralpeix</strong>, está considerado como uno de los mejores ejemplos de arquitectura romana de todo el Bajo Aragón, tras el Mausoleo de Fabara. Fue construido a finales del siglo II o principios del siglo III d.C.</p> <p style=\"text-align: justify; \"> Caspe con Chiprana fue reconquistada en 1169. El monarca Alfonso II conservó la villa hasta 1182 cuando que la cedió por permuta a los Hospitalarios. Pronto se convirtió en encomienda y en una de las posesiones más importantes de San Juan en Aragón. Su hemonía se mantuvo hasta la época moderna y son varios los ejemplos arquitectónicos de carácter civil y militar, además del Castillo del Compromiso, que revelan la importancia de la orden de San Juan, de los señorios residentes y de las grandes familias que lo habitaron. La <strong>Casa Barberán</strong> es uno de los principales edificios civiles de Caspe, levantado a principios del siglo XVII, probablemente en 1627, que estilísticamente combina el lenguaje barroco con elementos renacentistas.</p> <p style=\"text-align: justify; \"> Otros edificios de carácter religioso de interés junto a la <strong>Colegiata de Santa María </strong>son la <strong>Ermita de Santa María de Horta</strong> que fue levantada por las gentes del poblado de Miralpeix en estilo románico de carácter popular entre finales del siglo XII y principios del XIII y la iglesia del Convento de San Agustín, de factura posterior, terminada en 1623 siguiendo el canon del modelo monástico del siglo XVII.</p> <p id=\"aui_3_2_0_17218\" style=\"text-align: justify; \"> El <strong>fuerte de Salamanca</strong> fue mandado construir en 1875 por el general Manuel Salamanca para defender la población de los posibles ataques carlistas. Situado en un extremo de la población, sobre el conocido como Cabezo de Monteagudo, tiene una planta algo compleja, formada por un cuerpo central de planta rectangular flanqueado por un cuerpo alargado y de extremos redondeados. Su interior se rehabilitó para convertirse en sede del <strong>Museo de heráldica</strong> institucional de la Corona de Aragón.<br> &nbsp;</p>"],
        "web_content/Introduccion":[
          "<p style=\"text-align: justify; \"> La localidad de Caspe conmemora de manera especial el llamado Compromiso de Caspe, puesto que su historia y pasado van ligados en gran medida a este importante acontecimiento histórico.</p> <p id=\"aui_3_2_0_16685\" style=\"text-align: justify; \"> El <strong>Castillo del Compromiso</strong> fue el escenario donde Fernando de Antequera fue nombrado Rey de Aragón y en la Colegiata de Santa María se celebró la misa el 28 de junio de 1412 en honor del nuevo heredero. El llamado Cáliz del Compromiso, utilizado en esta eucaristía, y que se expone actualmente en el Museo de la Colegiata. La colegiata cobija otro gran tesoro venerado por la cristiandad, la Lignum Crucis. La Vera Crucis es un fragmento de madera de la cruz en la que murió Cristo, la segunda más grande conservada en España.</p> <p id=\"aui_3_2_0_17105\" style=\"text-align: justify; \"> Caspe conmemora además el Compromiso con una <strong>fiesta popular</strong> que se celebra el último fin de semana del mes de junio. Mediante una representación teatral en la que participan ciudadanos de la localidad de Caspe, se recuerdan los episodios más importantes que tuvieron lugar en 1412, que culminaron con la coronación de Fernando de Antequera. Pasacalles y mercadillos, ambientan esta manifestación popular en tono festivo.<br> &nbsp;</p>"],
        "web_content/Punto-interes":[
          "Casa Barberán/%/ 41.237003/%/-0.039643"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=27954712-eb45-409c-a735-9d279e35b4f6&groupId=6606706&t=1336049647757",
          "/image/image_gallery?uuid=bcb10234-ce9b-486d-906d-b5fc33ef4217&groupId=6606706&t=1336049646966",
          "/image/image_gallery?uuid=c24d0e6b-5af0-458b-8032-19f3b6376c5f&groupId=6606706&t=1345461695001",
          "/image/image_gallery?uuid=1126e582-72c9-4243-ad6f-35ac52d04597&groupId=6606706&t=1345461837725",
          "/image/image_gallery?uuid=e643ca6d-4d90-402f-910a-00eef030f040&groupId=6606706&t=1336049647579",
          "/image/image_gallery?uuid=f1f69f69-63ea-4779-ae0b-8e5cb747d87d&groupId=6606706&t=1336049647907"],
        "web_content/Titulo-enlace":[
          "Turismo de Aragón"]},
      {
        "location":"42.291430,0.528490",
        "title":"Reino y Corona de Aragón",
        "description":"Monasterios, fortalezas, catedrales nos permiten hoy conocer la historia de Aragón desde los inicios del Reino de Aragón, la formación de la Corona y su expansión territorial hacia el Mediterráneo. Dos recorridos harán al viajero conocer el pasado del Reino y la Corona de Aragón.",
        "title_string":"Reino y Corona de Aragón",
        "content":"Ruta Reino y Corona de Aragón Reino y Corona de Aragón Monasterios, fortalezas, catedrales nos permiten hoy conocer la historia de Aragón desde los inicios del Reino de Aragón, la formación de la Corona y su expansión territorial hacia el Mediterráneo. Dos recorridos harán al viajero conocer el pasado del Reino y la Corona de Aragón.   Origen del Reino La formación territorial de Aragón tiene su origen en el reparto de los reinos de Pamplona, Castilla y los condados de Sobrarbe, Ribagorza y Aragón entre los hijos del rey Sancho el Mayor de Navarra a su muerte en 1035. Ramiro I, hijo natural ilegítimo y primogénito, heredará el condado de Aragón. Ramiro incorporará a Aragón los condados de Sobrarbe y Ribagorza tras la muerte de su hermano Gonzalo. El reinado de Ramiro I y el de su hijo Sancho Ramírez destacarán por el afán conquistador. Abadías y prioratos son parte fundamental del entramado institucional y económico del joven reino de Aragón. Sancho Ramírez establece la capital en Jaca, traslada allí la sede episcopal y ordena la construcción de una gran Catedral. Jaca se convierte en un núcleo artístico y comercial dentro del camino de peregrinación a Santiago. Sancho Ramírez tendrá tres hijos Pedro I, Alfonso I el Batallador y Ramiro II el monje, que seguirán expandiendo el reino. Pedro I conquista Huesca en 1096 y su hermano Alfonso Zaragoza en 1118. Tras la muerte sin descendencia de Alfonso I en el año 1134. Alfonso lega el reino a las órdenes religiosas, lo que contradecía el derecho tradicional aragonés, mientras que la nobleza proclama heredero a su hermano Ramiro. Ramiro II casa a su hija Petronila con el conde de Barcelona Ramón Berenguer IV, siendo el hijo de ambos, Alfonso II, el primer monarca de la Corona de Aragón. Testigo de este periodo histórico, que abarca desde el origen del Reino hasta la formación de la Corona de Aragón, fue Roda de Isábena, sede episcopal en el siglo X. En Roda se construyó un gran templo bajo la advocación de San Vicente en cuyo interior descansan los restos del patrón de Zaragoza, San Valero y de siete de obispos. En el municipio de Pueyo de Araguás se halla el Real Monasterio de San Victorián, donde se gestó la formación de la Corona de Aragón, ya que en estas dependencias Ramiro el Monje pactó con Ramón Berenguer IV que se casara con su hija doña Petronila. Cumplió funciones de panteón y contó con el favor de los monarcas aragoneses. Otros grandes monasterios son el Monasterio de Santa María de Obarra, ejemplo de los edificios lombardos en Aragón; el Monasterio de San Pedro de Alaón, en Sopeira, que se convirtió durante los siglos IX y X en centro cultural de la zona; y el Monasterio de Siresa, sede episcopal a finales del siglo X y en cuyos muros Doña Sancha, hermana del rey Sancho Ramírez, tuteló la infancia de su sobrino Alfonso I el Batallador. Jaca obtuvo la condición de capital del Reino de Aragón en 1077. La nueva ciudad se convertirá en uno de los mejores conjuntos de arte románico de la Península y tras la construcción de su Catedral en un gran centro comercial dentro del camino de Santiago francés. En la misma ciudad de Jaca se encuentra el Monasterio de las Benitas, donde se conserva el sepulcro de Doña Sancha hija de Ramiro I y hermana de Sancho Ramírez. El Monasterio de San Juan de la Peña fue centro del poder religioso y político durante los siglos XI y XII. Ubicado bajo una gran peña de la que toma el nombre, presenta varias estancias superpuestas construidas en diferentes épocas entre las que destacan: una iglesia mozárabe, la iglesia y claustro románico, un panteón real, panteón de nobles y varias capillas barrocas. Acoge en su interior la sepultura de los reyes Ramiro I y Sancho Ramírez así como sus familiares. Se convirtió en lugar de peregrinaje en la vía francesa del Camino de Santiago. Actualmente es un gran centro cultural que ofrece servicios turísticos y la posibilidad conocer mejor la historia de estos monjes y del nacimiento del reino. La iglesia barroca del monasterio nuevo es ahora sede del Centro de Interpretación del Reino de Aragón. Al amparo del Camino de Santiago se desarrollaron núcleos urbanos como Santa Cruz de la Serós fundada por Ramiro I a mediados del siglo XI. En los siglos XI y XII, entre los muros del Monasterio de Santa María vivieron las mujeres de la nobleza aragonesa, así como las tres hijas del rey Ramiro I. Cabe citar también otras joyas del románico jaqués como la Iglesia de Santa María de Iguacel en localidad de Castiello de Jaca, cuya construcción a principios del siglo XI fue financiada por Doña Urraca, hija de Ramiro I; o el Monasterio de San Adrián de Sásave en el municipio de Borau. A principios del siglo X, el Rey Sancho de Pamplona ocupó y fortificó Uncastillo y Sos, enclaves estratégicos en la lucha contra los ejércitos musulmanes. La villa de Uncastillo desempeñó un papel importante en los orígenes del Reino de Aragón hasta la Baja Edad Media. La fortaleza que dio origen a la localidad pasó a manos cristianas y el castillo fue reconstruido en el siglo X. A sus pies se fue configurando un caserío con una estructura radiocéntrica y se construyó una muralla que rodeaba toda la población. El momento de mayor apogeo de Uncastillo se sitúa a partir del siglo XII en relación con el impulso de la Ruta Jacobea. Prueba de ellos son las seis iglesias románicas que se empezaron a construir a lo largo de este siglo, dedicadas a Santa María la Mayor, San Martín, San Miguel, San Felices, San Juan y San Lorenzo. Sos del Rey Católico se convirtió en una de las villas más prósperas y populosas de las Cinco Villas. La villa conserva el urbanismo y numerosos restos de época medieval como la torre del homenaje que corona el castillo, de comienzos del siglo XI, o las murallas que fueron completadas por el monarca Ramiro II. Del siglo XII se conserva la Iglesia de San Esteban, magnífico ejemplo de arquitectura y escultura románica, y la cripta de la Virgen del Perdón, que cuenta además con un rico conjunto de pinturas murales de estilo gótico lineal. La villa cuenta con una lonja medieval de construcción románica, con arcos apuntados y un pozo de piedra. El 10 de marzo de 1452 tuvo lugar el acontecimiento más importante de su historia: el nacimiento del futuro monarca Fernando II de Aragón, más conocido como Fernando el Católico, en el Casal de la familia Sada. En la ciudad de Huesca se levantaron importantes edificios, como el Monasterio de San Pedro el Viejo o la Catedral, muestra de los estilos artísticos imperantes en el momento de su construcción: el Románico y el Gótico respectivamente. A comienzos del siglo XII, San Pedro el Viejo fue sede real y morada de Ramiro II, cuyos restos alojó a su muerte, convirtiéndose así en Panteón Real. Junto a él descansan los restos de Alfonso I. El Palacio de los Reyes de Aragón es un magnífico ejemplo del románico civil de finales del siglo XII y en el que se conservan estancias como la \"Sala de la Campana\", el \"Salón del Trono\" y la \"Sala de doña Petronila\". Adosado a este palacio se encuentra el edificio de la antigua Universidad Sertoriana, fundada un siglo después por Pedro IV, siendo la más antigua del reino de Aragón y cuyo edificio hoy alberga al Museo de Huesca. Otro importante panteón fue el Real Monasterio de Sijena, fundado en 1188 por la reina Doña Sancha de Castilla. Acogió a un buen número de reinas y princesas. Su claustro sirvió de lugar de enterramiento de reyes, reinas e infantas de Aragón, destacando la sepultura de la reina Doña Sancha y la de su hijo Pedro II. Próximo a Huesca se ubica el Castillo de Montearagón, fundado por Sancho Ramírez en el año 1085 y posteriormente cedido por Pedro I a la orden de San Agustín. Durante la Edad Media llegó a ser la abadía más rica y poderosa de Aragón. El monasterio tuvo al frente a importantes abades miembros de la nobleza y la realeza. Otras dos importantes fortalezas destacan en la geografía oscense: El Castillo de Loarre y el de Monzón. El primero es una de las fortalezas medievales mejor conservadas en Aragón y está considerado uno de los edificios más bellos y perfectos del románico europeo. Castillo, fortaleza, residencia real y monasterio forman este conjunto que perdió su carácter militar al avanzar la Reconquista. El Castillo de Monzón es el mejor conservado de los levantados en Aragón por una orden militar. Ramón Berenguer IV lo cedió a la Orden del Temple. La historia de esta orden y su relación con el reino de Aragón se explica en el Centro de Interpretación dedicado a la Orden del Temple. Monzón y su castillo fueron sede de Cortes hasta bien entrado el siglo XVI. Tras la conquista de Huesca, Pedro I recupera definitivamente Barbastro en 1101 y la convierte en sede episcopal. Sobre la mezquita mayor islámica se construye una catedral dedicada a Santa María. La Catedral de la Asunción de Nuestra Señora es el edificio más notable de la ciudad de Barbastro y uno de los edificios religiosos más bellos de Aragón. En 1137 en la Plaza de la Candelera se celebraron los esponsales de Doña Petronila, hija de Ramiro II el Monje y que contaba con tan sólo un año, con Ramón Berenguer IV, conde de Barcelona. En 1118 Alfonso I el Batallador reconquista Zaragoza. Durante el siglo XII, Zaragoza es considerada cabeza del reino y los reyes se acostumbran a residir largas temporadas en la ciudad. Se convirtió en capital del reino aragonés con Alfonso II, hijo de Petronila y Berenguer IV. A partir de entonces el Palacio de la Aljafería pasa a ser residencia de los monarcas cristianos, quienes llevaran a cabo numerosas obras de ampliación y acondicionamiento del edificio original islámico durante varios siglos. Se construyen nuevos barrios cristianos como el de San Pablo y se levanta la catedral cristiana sobre la antigua mezquita. En 1121 se consagra la Seo de Zaragoza bajo la advocación del Salvador. Su singularidad reside no solo en la calidad de sus elementos arquitectónicos y decorativos, sino que también es considerada un reflejo de la historia y el arte de Aragón desde la Edad Media. Ha sido sede de sínodos, concilios y las más relevantes ceremonias relacionadas con la Corona de Aragón. El Palacio de la Aljafería, la Seo y la Iglesia de San Pablo fueron declarados Patrimonio Mundial por la UNESCO en 2001, considerados edificios representativos del arte mudéjar aragonés, que en Zaragoza cuenta con otros elementos representativos como las iglesias de San Miguel de los Navarros, la Magdalena o San Gil. La Corona de Aragón y la expansión del territorio A partir del reinado de Alfonso II se inicia un periodo político encaminado a la conquista exterior y expansión hacia el Mediterráneo, completando la conquista y ocupación de la mayor parte de la extremadura aragonesa, hacia tierra de Teruel. Alfonso II, hijo de Petronila y Ramón Berenguer IV será rey de la Corona de Aragón a partir de 1162, tras la muerte de su padre y la transmisión a su favor del Reino de Aragón por su madre, en 1164. El nuevo monarca prosigue la conquista del Sur de Aragón gracias al apoyo de las órdenes militares y la labor de repoblación derivada de la creación de grandes monasterios en las zonas limítrofes. Conforme se produce la expansión territorial, los monjes del Císter introducen un estilo arquitectónico europeo sobrio y severo. Con estilo cisterciense se construyen monasterios en zonas agrícolas que ayudan al desarrollo económico y cultural. El Monasterio de Veruela, situado en Vera del Moncayo, fue fundado por Don Pedro Atarés hacia 1145 o 1146. Es uno de los monasterios más bellos y mejor conservados del territorio aragonés y junto a los de Rueda y Piedra, forman el conjunto de cenobios cistercienses más representativos de la Comunidad Autónoma. El Monasterio de Rueda se construyó en el actual término municipal de Sástago, después de que el monarca Alfonso II otorgara el castillo y la villa de Escatrón al abad de Santa María de Juncería en el año 1182. En 1186, el monarca dona a la abadía de Poblet el castillo de Piedra con la intención de fundar un nuevo monasterio en una comarca lindante con Castilla, el Monasterio de Nuestra Señora de Piedra, en Nuévalos. El Monasterio de Santa María de Veruela fue el motor de la repoblación de la comarca de Tarazona. El desarrollo económico que experimenta la zona se traduce en proyectos arquitectónicos civiles y religiosos. Tarazona, fundada en 1119 tras la conquista de Zaragoza, se fortifica y convierte en sede episcopal, debido a la importancia de su posición fronteriza frente a Navarra y Castilla. También fue designada sede de una de las doce demarcaciones fiscales aragonesas. Su desarrollo económico propicia la construcción de numerosos edificios religiosos en la ciudad como su imponente Catedral. La Catedral de Tarazona presenta una rica fusión de estilos fruto de las diversas etapas que atraviesa su construcción. La Iglesia parroquial de Santa María Magdalena fue la primera catedral de Tarazona, construida en el siglo XII. Es el edificio religioso más antiguo que se conserva en el municipio y un gran ejemplo del hacer de los maestros mudéjares en la comarca de Tarazona y el Moncayo. La población cuenta con importantes monumentos de factura posterior, como son el Palacio Episcopal y la Casa Consistorial, que presenta en la espectacular decoración en yeso tallado de su fachada figuras alegóricas relacionadas con la historia del municipio y el reino de Aragón. La villa de Daroca fue reconquistada por el monarca Alfonso I el Batallador en 1005. Durante el siglo XII la población creció hasta alcanzar en 1230 su punto álgido, con más de 4.000 habitantes. Su recinto amurallado da cuenta de la importancia estratégica de esta población. De los siglos XII y XIII datan dos de los edificios más significativos de la villa: la Iglesia de Santa María y la Iglesia de San Salvador. En la Iglesia de Santa María se encuentra la Capilla de los Corporales, uno de los monumentos más representativos de la escultura gótica en Aragón. Los Sagrados Corporales convirtieron a Daroca en un centro religioso importantísimo y lugar de peregrinación de la cristiandad. Fue objeto de especial atención por parte de arzobispos, papas y reyes, habiendo sido visitada por numerosos monarcas. La villa de Calatayud es conquistada por los cristianos y entra a formar parte del Reino de Aragón en 1120. Su situación geográfica, entre los Valles del Jiloca y el Jalón, así como su cercanía a Castilla, propiciarán su desarrollo urbano. En el siglo XV Calatayud era la segunda ciudad del reino después de Zaragoza, cabecera de una extensa y rica comunidad de aldeas. Por ello será sede del parlamento previo al llamado Compromiso de Caspe. De origen islámico, Calatayud será ejemplo de la convivencia de judíos, musulmanes y cristianos, lo que tendrá su fruto en importantes manifestaciones artísticas como las mudéjares, destacando: la Colegiata de Santa María la Mayor sobre la antigua Mezquita Mayor, declarada Patrimonio Mundial por la UNESCO; la Iglesia de San Andrés; el claustro de la Colegiata del Santo Sepulcro o la iglesia de San Pedro de los Francos, recinto donde las Cortes de 1461 proclamaron heredero de Juan II al príncipe Fernando y donde se constituyó el primer gobierno de la Comunidad Autónoma de Aragón en 1978. El rey Alfonso II entregó la villa de Caspe a la Orden del Hospital en 1193. La localidad de Caspe conmemora de manera especial el llamado Compromiso de Caspe, puesto que su historia y pasado van ligados en gran medida a este importante acontecimiento histórico. El 28 de junio de 1412 tuvo lugar en la villa de Caspe un momento decisivo de la historia aragonesa, española y europea: en la sala noble del Castillo de la Bailía se firmó el llamado Compromiso de Caspe, resolviendo de forma pacífica el vacío monárquico abierto dos años antes con la muerte del rey Martín I el Humano sin heredero legítimo. Supuso la entronización de Fernando I y la entrada con él de la dinastía castellana de los Trastámara en la Corona de Aragón. El Castillo del Compromiso fue el escenario donde Fernando de Antequera fue elegido Rey de Aragón y en la Colegiata de Santa María se celebró la misa el 28 de junio de 1412 en honor del nuevo monarca. Alfonso II conquistó el Tirwal a los musulmanes. Dotó a Teruel de un castillo, cedido primero a la orden del Redentor y a partir de 1196 a los Templarios, y de una gran muralla con siete puertas. Teruel es considerada una joya del arte medieval por la relevancia de edificios tales como la Catedral de Santa María, construida sobre la parroquia románica de Santa María del siglo XII, la Iglesia de San Pedro, la torre de San Martín y la torre del Salvador, emblemas todos ellos del arte mudéjar y que merecieron la distinción de Patrimonio Mundial por UNESCO en 1986. La conquista de la región del Matarraña y Teruel propició un mayor desarrollo de la presencia de las órdenes militares y a la consolidación de fronteras mediante fortificaciones y fueros. A las órdenes del Temple, Hospital, Calatrava y Alfambra, se entregaron castillos y propiedades dando lugar posteriormente a múltiples encomiendas. En 1179 Alfonso II concede el Castillo de Alcañiz a la Orden Militar de Calatrava, que instala la Sede de la Encomienda en el castillo. La villa de Alcañiz vivirá un acontecimiento de gran trascendencia en el siglo XV, un proceso conocido como la \"Concordia\" de Alcañiz, previa al Compromiso de Caspe, por el que se nombró rey a Fernando de Antequera. El Parlamento de Alcañiz tuvo como sede la Iglesia colegial de Santa María la Mayor. El Maestrazgo es custodiado por órdenes militares como la de los templarios. Cantavieja fue uno de los enclaves históricos de mayor relevancia. Su desarrollo se produce en 1169 cuando es conquistada por Alfonso II. Legado de la Orden de San Juan es la iglesia gótica de San Miguel, una obra de del siglo XIV junto a la que se edificó el Hospital de San Roque. En el interior de la iglesia hay ejemplos de decoración mudéjar y un interesante sarcófago que contiene los restos de un caballero de la orden. La construcción del Castillo de Castellote también fue ordenada por Alfonso II, quien encomendó su defensa a los Templarios. El Torreón Templario alberga un centro de interpretación de la Orden del Temple que nos sumerge en el pasado histórico de la villa Castellote. De igual forma se fortifican Mora de Rubielos y Rubielos de Mora. Albarracín y su tierra son consideradas zona de expansión del reino. El recinto fortificado de Albarracín de origen islámico, en manos de la familia de Azagra, fue conquistado en 1285 por el rey Pedro III, pasando definitivamente a la Corona de Aragón en 1300. La Edad Media será uno de los periodos de mayor desarrollo económico y arquitectónico de Albarracín, destacando además de la muralla, el Castillo de El Andador y la Catedral gótica de El Salvador. Turismo de Aragón http://www.turismodearagon.com/es/plan/un-paseo-por-el-reino.html#.VCQRASj0iyU Centro de Interpretación del Reino de Aragón http://www.monasteriosanjuan.com/centro-interpretacion-reino-aragon.php Centro de Interpretación Los Templarios. Monzón http://www.monzon.es/domus_templi/temple1.htm Fundación Santa María de Albarracín http://fundacionsantamariadealbarracin.com/ Fundación Tarazona Monumental http://www.tarazonamonumental.es Fundación Uncastillo http://www.fundacionuncastillo.com/ Museo Diocesano Barbastro-Monzón http://museodiocesano.es/ Fernando II de Aragón, el rey que imaginó España y la abrió a Europa http://fernandosegundodearagon.es/index-tapa.php",
        "web_content/Nombre":[
          "La Corona de Aragón y la expansión del territorio"],
        "web_content/Descripcion":[
          "<p>\n\tA partir del reinado de Alfonso II se inicia un periodo político encaminado a la conquista exterior y expansión hacia el Mediterráneo, completando la conquista y ocupación de la mayor parte de la extremadura aragonesa, hacia tierra de Teruel. Alfonso II, hijo de Petronila y Ramón Berenguer IV será rey de la Corona de Aragón a partir de 1162, tras la muerte de su padre y la transmisión a su favor del Reino de Aragón por su madre, en 1164. El nuevo monarca prosigue la conquista del Sur de Aragón gracias al apoyo de las órdenes militares y la labor de repoblación derivada de la creación de grandes monasterios en las zonas limítrofes.</p>\n<p>\n\tConforme se produce la expansión territorial, los monjes del Císter introducen un estilo arquitectónico europeo sobrio y severo. Con estilo cisterciense se construyen monasterios en zonas agrícolas que ayudan al desarrollo económico y cultural. <strong>El Monasterio de Veruela</strong>, situado en Vera del Moncayo, fue fundado por Don Pedro Atarés hacia 1145 o 1146. Es uno de los monasterios más bellos y mejor conservados del territorio aragonés y junto a los de Rueda y Piedra, forman el conjunto de cenobios cistercienses más representativos de la Comunidad Autónoma. <strong>El Monasterio de Rueda </strong>se construyó en el actual término municipal de Sástago, después de que el monarca Alfonso II otorgara el castillo y la villa de Escatrón al abad de Santa María de Juncería en el año 1182. En 1186, el monarca dona a la abadía de Poblet el castillo de Piedra con la intención de fundar un nuevo monasterio en una comarca lindante con Castilla, <strong>el Monasterio de Nuestra Señora de Piedra</strong>, en Nuévalos.</p>\n<p>\n\tEl Monasterio de Santa María de Veruela fue el motor de la repoblación de la comarca de Tarazona. El desarrollo económico que experimenta la zona se traduce en proyectos arquitectónicos civiles y religiosos. <strong>Tarazona</strong>, fundada en 1119 tras la conquista de Zaragoza, se fortifica y convierte en sede episcopal, debido a la importancia de su posición fronteriza frente a Navarra y Castilla. También fue designada sede de una de las doce demarcaciones fiscales aragonesas. Su desarrollo económico propicia la construcción de numerosos edificios religiosos en la ciudad como su imponente Catedral. La <strong>Catedral de Tarazona</strong> presenta una rica fusión de estilos fruto de las diversas etapas que atraviesa su construcción. La<strong> Iglesia parroquial de Santa María Magdalena</strong> fue la primera catedral de Tarazona, construida en el siglo XII. Es el edificio religioso más antiguo que se conserva en el municipio y un gran ejemplo del hacer de los maestros mudéjares en la comarca de Tarazona y el Moncayo. La población cuenta con importantes monumentos de factura posterior, como son el Palacio Episcopal y la Casa Consistorial, que presenta en la espectacular decoración en yeso tallado de su fachada figuras alegóricas relacionadas con la historia del municipio y el reino de Aragón.</p>\n<p>\n\tLa villa de <strong>Daroca</strong> fue reconquistada por el monarca Alfonso I el Batallador en 1005. Durante el siglo XII la población creció hasta alcanzar en 1230 su punto álgido, con más de 4.000 habitantes. Su recinto amurallado da cuenta de la importancia estratégica de esta población. De los siglos XII y XIII datan dos de los edificios más significativos de la villa: la <strong>Iglesia de Santa María y la Iglesia de San Salvador</strong>. En la Iglesia de Santa María se encuentra la <strong>Capilla de los Corporales</strong>, uno de los monumentos más representativos de la escultura gótica en Aragón. Los Sagrados Corporales convirtieron a Daroca en un centro religioso importantísimo y lugar de peregrinación de la cristiandad. Fue objeto de especial atención por parte de arzobispos, papas y reyes, habiendo sido visitada por numerosos monarcas.</p>\n<p>\n\tLa villa de <strong>Calatayud</strong> es conquistada por los cristianos y entra a formar parte del Reino de Aragón en 1120. Su situación geográfica, entre los Valles del Jiloca y el Jalón, así como su cercanía a Castilla, propiciarán su desarrollo urbano. En el siglo XV Calatayud era la segunda ciudad del reino después de Zaragoza, cabecera de una extensa y rica comunidad de aldeas. Por ello será sede del parlamento previo al llamado Compromiso de Caspe. De origen islámico, Calatayud será ejemplo de la convivencia de judíos, musulmanes y cristianos, lo que tendrá su fruto en importantes manifestaciones artísticas como las mudéjares, destacando: la <strong>Colegiata de Santa María la Mayor </strong>sobre la antigua Mezquita Mayor, declarada Patrimonio Mundial por la UNESCO; la <strong>Iglesia de San Andrés</strong>; el claustro de la <strong>Colegiata del Santo Sepulcro </strong>o <strong>la iglesia de San Pedro de los Francos</strong>, recinto donde las Cortes de 1461 proclamaron heredero de Juan II al príncipe Fernando y donde se constituyó el primer gobierno de la Comunidad Autónoma de Aragón en 1978.</p>\n<p>\n\tEl rey Alfonso II entregó la villa de <strong>Caspe</strong> a la Orden del Hospital en 1193. La localidad de Caspe conmemora de manera especial el llamado Compromiso de Caspe, puesto que su historia y pasado van ligados en gran medida a este importante acontecimiento histórico. El 28 de junio de 1412 tuvo lugar en la villa de Caspe un momento decisivo de la historia aragonesa, española y europea: en la sala noble del Castillo de la Bailía se firmó el llamado Compromiso de Caspe, resolviendo de forma pacífica el vacío monárquico abierto dos años antes con la muerte del rey Martín I el Humano sin heredero legítimo. Supuso la entronización de Fernando I y la entrada con él de la dinastía castellana de los Trastámara en la Corona de Aragón. El <strong>Castillo del Compromiso</strong> fue el escenario donde Fernando de Antequera fue elegido Rey de Aragón y en la <strong>Colegiata de Santa María</strong> se celebró la misa el 28 de junio de 1412 en honor del nuevo monarca.</p>\n<p>\n\tAlfonso II conquistó el Tirwal a los musulmanes. Dotó a <strong>Teruel </strong>de un castillo, cedido primero a la orden del Redentor y a partir de 1196 a los Templarios, y de una gran muralla con siete puertas. Teruel es considerada una joya del arte medieval por la relevancia de edificios tales como la <strong>Catedral de Santa María</strong>, construida sobre la parroquia románica de Santa María del siglo XII, la <strong>Iglesia de San Pedro, la torre de San Martín y la torre del Salvador, </strong>emblemas todos ellos del arte mudéjar y que merecieron la distinción de Patrimonio Mundial por UNESCO en 1986.<br />\n\t<br />\n\tLa conquista de la región del Matarraña y Teruel propició un mayor desarrollo de la presencia de las órdenes militares y a la consolidación de fronteras mediante fortificaciones y fueros. A las órdenes del Temple, Hospital, Calatrava y Alfambra, se entregaron castillos y propiedades dando lugar posteriormente a múltiples encomiendas. En 1179 Alfonso II concede el <strong>Castillo de Alcañiz</strong> a la Orden Militar de Calatrava, que instala la Sede de la Encomienda en el castillo. La villa de <strong>Alcañiz</strong> vivirá un acontecimiento de gran trascendencia en el siglo XV, un proceso conocido como la \"Concordia\" de Alcañiz, previa al Compromiso de Caspe, por el que se nombró rey a Fernando de Antequera. El Parlamento de Alcañiz tuvo como sede la <strong>Iglesia colegial de Santa María la Mayor</strong>.</p>\n<p>\n\tEl Maestrazgo es custodiado por órdenes militares como la de los templarios. <strong>Cantavieja</strong> fue uno de los enclaves históricos de mayor relevancia. Su desarrollo se produce en 1169 cuando es conquistada por Alfonso II. Legado de la Orden de San Juan es la <strong>iglesia gótica de San Miguel,</strong>&nbsp;una obra de del siglo XIV junto a la que se edificó el Hospital de San Roque. En el interior de la iglesia hay ejemplos de decoración mudéjar y un interesante sarcófago que contiene los restos de un caballero de la orden. La construcción del C<strong>astillo de Castellote </strong>también fue ordenada por Alfonso II, quien encomendó su defensa a los Templarios. El Torreón Templario alberga un centro de interpretación de la Orden del Temple que nos sumerge en el pasado histórico de la villa Castellote. De igual forma se fortifican <strong>Mora de Rubielos</strong> y <strong>Rubielos de Mora</strong>.</p>\n<p>\n\t<strong>Albarracín</strong> y su tierra son consideradas zona de expansión del reino. El recinto fortificado de Albarracín de origen islámico, en manos de la familia de Azagra, fue conquistado en 1285 por el rey Pedro III, pasando definitivamente a la Corona de Aragón en 1300. La Edad Media será uno de los periodos de mayor desarrollo económico y arquitectónico de Albarracín, destacando además de la muralla, <strong>el Castillo de El Andador y la Catedral gótica de El Salvador.</strong></p>"],
        "web_content/Introduccion":[
          "<p id=\"aui_3_2_0_113686\"> Monasterios, fortalezas, catedrales nos permiten hoy conocer la historia de Aragón desde los inicios del Reino de Aragón, la formación de la Corona y su expansión territorial hacia el Mediterráneo. Dos recorridos harán al viajero conocer el pasado del Reino y la Corona de Aragón.<br> &nbsp;</p>"],
        "web_content/Punto-interes":[
          "/%/41.236059/%/-0.038238"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=15827497-f864-4368-8bad-7c796d955983&groupId=10157&t=1413291202487",
          "/image/image_gallery?uuid=3d2208ae-98e4-40a7-82b5-bfc185888ce8&groupId=10157&t=1413291203176",
          "/image/image_gallery?uuid=3b14a5f3-e852-43e0-a3ad-784076b82d44&groupId=10157&t=1413291203501",
          "/image/image_gallery?uuid=40c98242-9997-424d-a001-844dd45b5fa6&groupId=10157&t=1413291203908",
          "/image/image_gallery?uuid=e4dadf53-c871-4efd-b9f2-16a5a1d250f0&groupId=10157&t=1413291204530",
          "/image/image_gallery?uuid=e36f2090-8478-454f-a11f-3772f15c8c13&groupId=10157&t=1413291207396",
          "/image/image_gallery?uuid=d1d7ef8c-00ec-40c0-a041-b40798bef93b&groupId=10157&t=1413380062158",
          "/image/image_gallery?uuid=66eff92f-8c76-4ecd-8ad1-ba183e3113f2&groupId=10157&t=1413291208088",
          "/image/image_gallery?uuid=1c28a6b5-6cd2-4bac-bfad-0ad44d7dfbad&groupId=10157&t=1413291208476",
          "/image/image_gallery?uuid=7e56592e-1525-4bb0-a2e2-01f4edf8acb7&groupId=10157&t=1413291208868",
          "/image/image_gallery?uuid=21348045-1c5a-491b-970a-8e306d8cafb8&groupId=10157&t=1413291209225",
          "/image/image_gallery?uuid=be77923e-b826-4e11-aa9d-d1796be8ca49&groupId=10157&t=1413380062549",
          "/image/image_gallery?uuid=be54643e-b8fa-4cde-9d1b-91db2e1d4cbe&groupId=10157&t=1413291209592",
          "/image/image_gallery?uuid=cd503694-dd03-4806-9f8c-bf93de6d9fba&groupId=10157&t=1413291210107"],
        "web_content/Titulo-enlace":[
          "Fernando II de Aragón, el rey que imaginó España y la abrió a Europa"]},
      {
        "location":"42.140102,-0.408898",
        "title":"Ruta Ibera",
        "description":"Los pueblos prerromanos que se asentaron en el territorio de la actual Comunidad Autónoma de Aragón dejaron numerosos testimonios materiales que han llegado a nuestros días. Los yacimientos recogidos en esta ruta son los ejemplos más representativos, mejor conservados y con las condiciones de acceso necesarias para su visita.",
        "title_string":"Ruta Ibera",
        "content":"Ruta Ibera Ruta Ibera Los pueblos prerromanos que se asentaron en el territorio de la actual Comunidad Autónoma de Aragón dejaron numerosos testimonios materiales que han llegado a nuestros días. Gracias a las diferentes campañas arqueológicas y a la posterior investigación, este patrimonio ha podido salir a la luz y ser interpretado para que cualquier ciudadano tenga acceso a esta parte de la historia aragonesa, vital para comprender el devenir y la cultura de esta región. Los yacimientos recogidos en esta ruta son los ejemplos más representativos, mejor conservados y con las condiciones de acceso necesarias para su visita. No obstante, el número de asentamientos prerromanos localizados en Aragón es mucho mayor. IBEROS- PROVINCIA DE HUESCA La provincia de Huesca estuvo ocupada desde el río Gállego hasta los llanos de Urgel por los Ilergetes, pueblo vecino por el Oeste de Suessetanos y Vascones. Entre los yacimientos oscenses que hoy pueden ser visitados destacan los poblados de La Vispesa en Tamarite de Litera y el Pilaret de Santa Quiteria en Fraga. Además, el Museo de Huesca alberga en su sección de Arqueología diversos objetos de excavaciones de la provincia y de Bolskan, asentamiento ibérico que estaba emplazado donde en la actualidad se levanta la propia ciudad de Huesca. IBEROS- PROVINCIA DE ZARAGOZA El Norte de la provincia de Zaragoza, en concreto la actual Comarca de las Cinco Villas, estaba poblada por Vascones y Suessetanos. En esta zona sobresalen los yacimientos de Pueyo de los Bañales en Uncastillo y de Valdetaus en Tauste. Ya en la Comarca de la Ribera Alta se conservan vestigios del asentamiento ibérico de Alaun, Alagón en la actualidad, que fue la ciudad más oriental dentro del territorio de los Vascones. Siguiendo el curso del río Ebro se asentó el pueblo de los Sedetanos. En esta zona se localizan varios poblados ibéricos que permanecieron habitados hasta la romanización del territorio e incluso hasta el siglo I d.C. Se trata de los yacimientos de Castillo de Miranda en el barrio zaragozano de Juslibol, Los Castellazos en Mediana de Aragón y Cabezo Muel en Escatrón. IBEROS- PROVINCIA DE TERUEL La mayor concentración de asentamientos iberos se localiza en la zona del Bajo Aragón, habitada por la etnia de los Ausetanos del Ebro. La importancia y calidad de los yacimientos ha dado como resultado la constitución del Consorcio \"Patrimonio Ibérico de Aragón\" encargado de gestionar el proyecto de turismo cultural y arqueológico \"Ruta Iberos del Bajo Aragón\". En este proyecto participan once ayuntamientos de cinco comarcas de la zona oriental de Aragón. La Ruta incluye diecinueve yacimientos arqueológicos ya excavados y once centros de visitantes de diversa temática que proporcionarán en conjunto una completa y detallada visión de la cultura ibérica.                   En el término municipal de Caspe, en la comarca zaragozana de Bajo Aragón-Caspe, se localizan los yacimientos de La Tallada y la Loma de los Brunos, así como el despoblado ibérico de Palermo. En Azaila, en la Comarca del Bajo Martín, encontramos el yacimiento de Cabezo de Alcalá y el centro de visitantes centrado en la organización del territorio, el urbanismo y la vivienda ibérica. En la Comarca de Andorra-Sierra de Arcos existen varios asentamientos: El Cabo en Andorra y El Palomar y el Cabezo de San Pedro en Oliete. En esta última localidad y en Alloza se han creado dos centros de visitantes dedicados a las fortificaciones y actividades productivas y a la cerámica ibérica respectivamente. Continuando en la Comarca del Bajo Aragón, en Alcañiz se ubican El Palao, El Tarratrato y El Cascarujo además de un centro de interpretación cuya temática gira en torno a la historia de la cultura ibérica bajoaragonesa; en Foz Calanda los hornos de El Olmo y Mas de Moreno y en Alcorisa el Cabezo de la Guardia.  Por último, en la Comarca del Matarraña se sitúan los yacimientos de San Cristóbal y del Piuro del Barranc Fondo en Mazaleón; el Tossal Redó y el Cabezo de San Antonio en Calaceite; la Torre Cremada y Tossal Montañés en Valdeltormo y el asentamiento de Els Castellans en Cretas. Pueden visitarse también dos centros de interpretación: el dedicado a la lengua y el alfabeto ibéricos en la localidad de Cretas y el centro de Calaceite consagrado a la figura del arqueólogo Juan Cabré y a la vivienda, indumentaria y tecnología ibéricas.                      Además de estos importantes yacimientos del Bajo Aragón, en la provincia de Teruel destaca el poblado ibero-romano del Alto Chacón próximo a la capital turolense, que conserva importantes estructuras arquitectónicas y donde fueron hallados abundantes restos cerámicos y monedas procedentes de diferentes cecas. CELTIBEROS La cultura celtibera se extendió por la zona del Moncayo y la cuenca de los río Jalón y Jiloca con algún progreso hacia la zona del río Huerva, en la zona occidental de las actuales provincias de Zaragoza y Teruel. Lusones, Titos y Belos se distribuían en esta zona levantando importantes núcleos fortificados concebidos como ciudades-estado. Una de las facetas más conocidas de los Celtiberos es la de pueblo guerrero y es especialmente célebre su feroz resistencia ante el avance de Roma durante los siglos de la conquista de Hispania. Entre los núcleos que hoy se conservan y que pueden ser visitados destaca en la zona del Moncayo el yacimiento de La Oruña. En los términos de Mara y Belmonte de Gracián, se localizan los restos de Segeda, importante ciudad que fue clave en la declaración de guerra por parte de Roma a los Celtiberos y no muy lejos, en el término de Calatayud, se halla el yacimiento de Valdeherrera.            Casi en el límite oriental del territorio encontramos el yacimiento de Cabezo de las Minas (Botorrita), donde se asentó el núcleo celtibero-romano de Contrebia Belaisca. Hacia el Sur, ya en la provincia de Teruel, sobresale el asentamiento de La Caridad en el término municipal de Caminreal. Además de los restos de estructuras arquitectónicas, tanto iberas como celtiberas, que se pueden visitar en su emplazamiento original, durante las excavaciones arqueológicas llevadas a cabo a lo largo del tiempo han sido extraídos abundantes materiales cerámicos, monedas, joyas, etc. que en la actualidad forman parte de las colecciones de algunos museos como el Museo de Zaragoza o el Museo de Teruel.  Iberos en el Bajo Aragón http://www.iberosenaragon.net/",
        "web_content/Nombre":[
          "CELTIBEROS"],
        "web_content/Descripcion":[
          "<p> La cultura celtibera se extendió por la zona del Moncayo y la cuenca de los río Jalón y Jiloca con algún progreso hacia la zona del río Huerva, en la zona occidental de las actuales provincias de Zaragoza y Teruel. Lusones, Titos y Belos se distribuían en esta zona levantando importantes núcleos fortificados concebidos como ciudades-estado.<br> <br> Una de las facetas más conocidas de los Celtiberos es la de pueblo guerrero y es especialmente célebre su feroz resistencia ante el avance de Roma durante los siglos de la conquista de Hispania.<br> <br> Entre los núcleos que hoy se conservan y que pueden ser visitados destaca en la zona del Moncayo el yacimiento de La Oruña. En los términos de Mara y Belmonte de Gracián, se localizan los restos de Segeda, importante ciudad que fue clave en la declaración de guerra por parte de Roma a los Celtiberos y no muy lejos, en el término de Calatayud, se halla el yacimiento de Valdeherrera.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br> <br> Casi en el límite oriental del territorio encontramos el yacimiento de Cabezo de las Minas (Botorrita), donde se asentó el núcleo celtibero-romano de Contrebia Belaisca. Hacia el Sur, ya en la provincia de Teruel, sobresale el asentamiento de La Caridad en el término municipal de Caminreal.<br> <br> Además de los restos de estructuras arquitectónicas, tanto iberas como celtiberas, que se pueden visitar en su emplazamiento original, durante las excavaciones arqueológicas llevadas a cabo a lo largo del tiempo han sido extraídos abundantes materiales cerámicos, monedas, joyas, etc. que en la actualidad forman parte de las colecciones de algunos museos como el Museo de Zaragoza o el Museo de Teruel.&nbsp;</p>"],
        "web_content/Introduccion":[
          "<p id=\"aui_3_2_0_110396\" style=\"text-align: justify;\"> Los pueblos prerromanos que se asentaron en el territorio de la actual Comunidad Autónoma de Aragón dejaron numerosos testimonios materiales que han llegado a nuestros días. Gracias a las diferentes campañas arqueológicas y a la posterior investigación, este patrimonio ha podido salir a la luz y ser interpretado para que cualquier ciudadano tenga acceso a esta parte de la historia aragonesa, vital para comprender el devenir y la cultura de esta región.</p> <p style=\"text-align: justify;\"> Los yacimientos recogidos en esta ruta son los ejemplos más representativos, mejor conservados y con las condiciones de acceso necesarias para su visita. No obstante, el número de asentamientos prerromanos localizados en Aragón es mucho mayor.</p>"],
        "web_content/Punto-interes":[
          "/%/40.34411/%/-1.10691"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=cf308ec8-5f1b-4fb4-b141-7c2cc9f0d38e&groupId=10157&t=1320671800016",
          "/image/image_gallery?uuid=23bfa342-20e0-456d-9335-a70f7d55c211&groupId=10157&t=1320671801384",
          "/image/image_gallery?uuid=75b61ccf-9fac-424f-ae82-ab7c0465db2b&groupId=10157&t=1320671800652",
          "/image/image_gallery?uuid=7779e8d6-e9dd-4c3d-bd18-ad5b07dc9a42&groupId=10157&t=1320671800380",
          "/image/image_gallery?uuid=bde9ed65-5599-41b8-9d0b-7d6e17844273&groupId=10157&t=1320673192212",
          "/image/image_gallery?uuid=15faee6a-a1fc-4d87-bd68-0b5095eebaa5&groupId=10157&t=1320671801670",
          "/image/image_gallery?uuid=8ccf6db5-fd63-41a8-9bcd-1195f1dd51ac&groupId=10157&t=1320671802058"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "Iberos en el Bajo Aragón"]},
      {
        "location":"41.90277,-1.7254",
        "title":"Ruta Mudéjar",
        "description":"El Arte Mudéjar es una manifestación artística genuina que surge de la  convivencia  de las culturas musulmana, cristiana y judía en los reinos hispánicos. Existen numerosos ejemplos de esta arquitectura en Aragón. Palacios, iglesias-fortaleza, torres, cimborrios, techumbres... se pueden visitar siguiendo diversos recorridos.",
        "title_string":"Ruta Mudéjar",
        "content":"Ruta Mudéjar Ruta Mudéjar El Arte Mudéjar es una manifestación artística genuina que surge de la  convivencia  de las culturas musulmana, cristiana y judía en los reinos hispánicos. Se caracteriza principalmente por la fusión de elementos árabes y cristianos así como por el uso de materiales económicos: ladrillo, yeso, cerámica y madera. Existen numerosos ejemplos de esta arquitectura en Aragón. Palacios, iglesias-fortaleza, torres, cimborrios, techumbres... se pueden visitar siguiendo diversos recorridos. TERUEL CAPITAL En la ciudad de Teruel se  levantan extraordinarias obras de arquitectura mudéjar, como sus torres, que ejemplifican el uso de la cerámica vidriada en la arquitectura mudéjar. Por la trascendencia artística que alcanza la Arquitectura Mudéjar de Teruel, en 1986 se incluye en la Lista de monumentos declarados Patrimonio Mundial de la UNESCO, figurando cuatro de sus monumentos más importantes: Torre, Techumbre y Cimborrio de la Catedral de Santa María de Mediavilla; Torre e iglesia de San Pedro; Torre de la iglesia del Salvador y Torre de la iglesia de San Martín. También es mudéjar la Torre de la Iglesia de la Merced. PROVINCIA DE TERUEL De camino a Zaragoza, en la provincia de Teruel se encuentran otros importantes monumentos que aportan una visión general de las tipologías desarrolladas en la arquitectura mudéjar. En la comarca del Bajo Martín se puede observar el esplendor que alcanza el mudéjar en el siglo XIV en ejemplos como la iglesia de Santa María la Mayor de Hijar y la torre de la iglesia de la Asunción de Albalate del Arzobispo. En Montalbán se levantó en el siglo XIII la impresionante iglesia-fortaleza de Santiago y entre los siglos XVI y XVII la torre de la iglesia de la Asunción de Muniesa, la torre de la iglesia de la Asunción de Báguena y la de la iglesia de San Martín de Crivillén, ejemplos del mudéjar más tardío. PROVINCIA DE ZARAGOZA La zona del valle del Jalón y Calatayud concentra una serie de edificios declarados Patrimonio Mundial por la UNESCO en 2001 que ejemplifican las tipologías y la singularidad de la Arquitectura Mudéjar. Los monumentos así declarados localizados en esta parte de Aragón son la iglesia-fortaleza de Santa María de Tobed, la iglesia de Santa Tecla de Cervera de la Cañada y la colegiata de Santa María de Calatayud. Es interesante detenerse en Calatayud donde se puede apreciar el desarrollo del mudéjar en éste y otros edificios como la iglesia y la torre de San Pedro de los Francos, la torre e iglesia de San Andrés y la colegiata del Santo Sepulcro. En la Comunidad de Calatayud cabe destacar también la iglesia fortaleza de San Félix de Torralba de Ribota y las iglesias de Maluenda: San Miguel, la iglesia de la Asunción y la iglesia de las Santas Justa y Rufina. Desde el Moncayo a Zaragoza se suceden edificios realizados en este estilo. En Tarazona se eleva de forma impresionante la torre de la iglesia de la Magdalena, sin olvidar la techumbre que acoge en su interior, así como el cimborrio y la torre de la Catedral de Santa María de la Huerta. En la comarca del Campo de Borja la ex-colegiata de Santa María de Borja todavía conserva su estructura de iglesia fortaleza. Esta localidad cuenta además con la Casa de la Estanca, una muestra de la arquitectura mudéjar civil. En Ambel la iglesia de San Miguel permite imaginar el pasado medieval de esta villa. Otros ejemplos son la antigua iglesia de Santa María de la Huerta de Magallón y la torre y la ermita de Gañarul en Agón. Numerosas torres mudéjares despuntan entre los caseríos que se localizan a lo a lo largo del valle del Ebro como la torre de la iglesia de Santa María de Tauste, la torre de la iglesia de San Pedro de Alagón o la torre de Santa María de Utebo. Siguiendo el curso del Ebro en la Ribera Baja del Ebro, el mudéjar más genuino se contempla en ejemplos como la iglesia de San Miguel Arcángel de Alfajarín y la iglesia de la Asunción en la Puebla de Alfindén y la iglesia de la Asunción de Quinto de Ebro. ZARAGOZA CAPITAL Y EL BAJO GÁLLEGO Muchos de estos monumentos se construyeron a imagen de los edificados en la ciudad de Zaragoza, núcleo de formación y difusión del mudéjar durante el siglo XIII. El Palacio de la Aljafería,  La Seo de San Salvador y la Iglesia de San Pablo son declarados Patrimonio Mundial en 2001 por su importancia e influencia en la creación del mudéjar aragonés. De gran interés y belleza son también la Iglesia de San Gil Abad y la Iglesia de la Magdalena. El mudéjar se aprecia en otros edificios de la ciudad destacando la techumbre del Ayuntamiento o la fachada y claustro del Monasterio de las canonesas del Santo Sepulcro. Partiendo de Zaragoza, hacia el Bajo Gállego, se puede admirar la rica decoración de las torres de  la iglesia de la Asunción de Nuestra Señora de Villamayor, la iglesia de Nuestra Señora de los Ángeles de Peñaflor, y la iglesia de San Mateo en San Mateo de Gállego. Turismo de Aragón http://www.turismodearagon.com/web/guia_de_aragon/rutas_turisticas_sec.asp?id_seccion=63",
        "web_content/Nombre":[
          "ZARAGOZA CAPITAL Y EL BAJO GÁLLEGO"],
        "web_content/Descripcion":[
          "<p style=\"text-align: justify;\"> Muchos de estos monumentos se construyeron a imagen de los edificados en la ciudad de Zaragoza, núcleo de formación y difusión del mudéjar durante el siglo XIII. El Palacio de la Aljafería,&nbsp; La Seo de San Salvador y la Iglesia de San Pablo son declarados Patrimonio Mundial en 2001 por su importancia e influencia en la creación del mudéjar aragonés. De gran interés y belleza son también la Iglesia de San Gil Abad y la Iglesia de la Magdalena. El mudéjar se aprecia en otros edificios de la ciudad destacando la techumbre del Ayuntamiento o la fachada y claustro del Monasterio de las canonesas del Santo Sepulcro.</p> <p style=\"text-align: justify;\"> Partiendo de Zaragoza, hacia el Bajo Gállego, se puede admirar la rica decoración de las torres de&nbsp; la iglesia de la Asunción de Nuestra Señora de Villamayor, la iglesia de Nuestra Señora de los Ángeles de Peñaflor, y la iglesia de San Mateo en San Mateo de Gállego.</p>"],
        "web_content/Introduccion":[
          "<p style=\"text-align: justify;\"> El Arte Mudéjar es una manifestación artística genuina que surge de la&nbsp; convivencia&nbsp; de las culturas musulmana, cristiana y judía en los reinos hispánicos. Se caracteriza principalmente por la fusión de elementos árabes y cristianos así como por el uso de materiales económicos: ladrillo, yeso, cerámica y madera.</p> <p style=\"text-align: justify;\"> Existen numerosos ejemplos de esta arquitectura en Aragón. Palacios, iglesias-fortaleza, torres, cimborrios, techumbres... se pueden visitar siguiendo diversos recorridos.</p>"],
        "web_content/Punto-interes":[
          "/%/40,34411/%/-1,10691"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=aadbd3fb-97ef-4b4c-9d69-1a688b50dc40&groupId=10157&t=1321270196635",
          "/image/image_gallery?uuid=e60007b9-ecf6-435d-b51b-ec5ff1e30552&groupId=10157&t=1321270196883",
          "/image/image_gallery?uuid=13d95d1c-4afe-4b3e-8f9d-cc9f8eb29b0d&groupId=10157&t=1321270197149",
          "/image/image_gallery?uuid=bc2f3daf-0016-4d50-9c70-b4fb50a2bb92&groupId=10157&t=1321270197383",
          "/image/image_gallery?uuid=31f668f4-3399-4933-a89d-6810ff697a52&groupId=10157&t=1321270197669",
          "/image/image_gallery?uuid=b44723ca-751d-4f9f-b77d-8a614bc5c32a&groupId=10157&t=1321270197889",
          "/image/image_gallery?uuid=fd0c1c4c-d18a-40e2-9fd0-2a007bce7fa1&groupId=10157&t=1321270198165",
          "/image/image_gallery?uuid=26fc5ce7-c803-40c8-a6d9-f87b6eaa7232&groupId=10157&t=1321274407817",
          "/image/image_gallery?uuid=95f0352d-774d-489a-9445-3e82440dad71&groupId=10157&t=1321270198458",
          "/image/image_gallery?uuid=e01d2432-b8c9-4f78-b6c0-3df1831c8d52&groupId=10157&t=1321270198620"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "Turismo de Aragón"]},
      {
        "location":"41.342906,-0.959839",
        "title":"Ruta de Goya",
        "description":"Francisco de Goya y Lucientes nace en 1746 en la localidad zaragozana de Fuendetodos y, a pesar de que su experiencia vital y artística se desarrolla en diversos puntos de la geografía europea, siempre mantuvo una especial relación con su lugar de origen, Aragón.",
        "title_string":"Ruta de Goya",
        "content":"Ruta de Goya Ruta de Goya Francisco de Goya y Lucientes, uno de los grandes genios de la pintura nace en 1746 en la localidad zaragozana de Fuendetodos. A pesar de que su experiencia vital y artística se desarrolla en diversos puntos de la geografía europea, siempre mantuvo una especial relación con su lugar de origen, Aragón. En distintas localidades del territorio aragonés encontramos manifestaciones de su prolífica carrera, ya sea formando parte de colecciones museísticas o decorando edificios religiosos y civiles, a descubrir siguiendo el itinerario que aquí se propone.   PROVINCIA DE ZARAGOZA Goya nace en la casa que sus abuelos maternos poseían en un pueblecito de Zaragoza, Fuendetodos, lugar donde discurren sus primeros meses de vida. En Fuendetodos se rinde homenaje al personaje más ilustre nacido en esta población con varios centros culturales centrados en su persona. Así se puede visitar la casa natal de Goya, comprada por el pintor Iganacio Zuloaga en 1913 para convertirla en centro artístico. Muy cerca se sitúa el Museo del Grabado inaugurado en 1989, en el que se expone la obra gráfica de Goya de forma permanente en las plantas primera y segunda, con una selección de grabados de sus series más importantes: Los Caprichos, Los Desastres de la Guerra, La Tauromaquia y Los Disparates.                Su etapa de formación se desarrolla en la ciudad de Zaragoza, bajo la tutela del pintor José Luzán. Vive con su familia en varios inmuebles localizados en el casco antiguo de la ciudad como es el edificio ubicado en el nº 4 de la Plaza de San Miguel. Viaja a Italia entre 1769 y  1771 y a su vuelta recibe importantes encargos religiosos en la provincia de Zaragoza como la decoración de la iglesia de la Cartuja de Aula Dei, situada en la carretera a Peñaflor (Zaragoza), y en la que realiza un ciclo de once pinturas murales de las que hoy se pueden contemplar siete. Otros conjuntos pictoricos atribuidos a Goya son las pinturas que cubren las pechinas sustentantes de las cúpulas de la ermita de Nuestra Señora de la Fuente en Muel, en la iglesia parroquial de Remolinos y en la iglesia de San Juan el Real en Calatayud. Todas ellas comparten la temática de los \"Padres de la Iglesia\". En la Casa de la Cultura de Alagón, situada en un antiguo colegio de la Compañía de Jesús del siglo XVIII, se puede admirar, en la bóveda que corona la caja de escaleras, un mural al fresco atribuido a Francisco de Goya denominado Exaltación del Nombre de Jesús. En la biblioteca del Palacio de Villahermosa en Pedrola se puede contemplar un óleo de Goya, Retrato de Ramón de Pignatelli. CIUDAD DE ZARAGOZA En la misma ciudad de Zaragoza pinta lienzos para decorar el oratorio del Palacio de los Condes de Sobradiel, siendo su encargo más importante la decoración de la bóveda del Coreto de la Basílica del Pilar de Zaragoza, para el que realiza el fresco Adoración del nombre de Dios, comenzado en 1772.  En 1780 Goya fue elegido miembro de la Real Academia de Bellas Artes de San Fernando. Cuando vuelve a Zaragoza le espera su gran trabajo mural en Aragón: la Regina Martyrum que decora la  cúpula de la nave norte de la Basílica del Pilar, recientemente restaurada por lo que ahora luce en todo su esplendor. En Zaragoza decoró además la iglesia de San Fernando, ubicada en el barrio de Torrero, con tres lienzos de altar: la Aparición de San Isidoro a San Fernando, San Hermenegildo en prisión y Santa Isabel curando a una enferma, sustraídas por las tropas francesas durante la Guerra de la Independencia y hoy desaparecidas.       La ciudad conserva una amplia colección de obras de Goya en diferentes instituciones y centros. A la colección permanente del Museo de Zaragoza pertenecen grandes ejemplos pintados por el artista, destacando sobre todo una amplia lista de retratos como el de Carlos IV y María Luisa de Parma, recientemente ampliada con la compra de los retratos de Don Luis María de Borbón y Vallabriga y el de Juan Martín de Goicochea. El Museo Goya- Colección Ibercaja alberga la colección de la entidad financiera.  Destacan entre otras obras, un Autorretrato, el Retrato de don Félix de Azara y Perera y una de las últimas adquisiciones La Gloria o Adoración del Nombre de Dios. Además en el museo puede verse de forma íntegra la obra gráfica del artista. En el Museo Diocesano de Zaragoza se custodia un retrato del Arzobispo Joaquín Company que Goya realiza en 1800.  Zaragoza recuerda a Goya con varios monumentos conmemorativos de su obra y figura dispersos por la ciudad, como son el Rincón de Goya o el monumento situado en la Plaza del Pilar. Otros monumentos que se pueden visitar son: el busto obra de Honorio García Condoy situado en la Plaza del Carmen; la escultura de Manuel Arcón de la Plaza de Toros. HUESCA En la colección permanente del Museo de Huesca encontramos de igual forma una interesante muestra de la obra gráfica y pictórica de Goya, como es el retrato de Antonio Veián y Monteagudo, o la estampa que representa a Juan Agustín Ceán Bermúdez. Fundación Goya en Aragón http://www.fundaciongoyaenaragon.es/goya/goya-en-el-mundo/rutas-goya/ Museo Goya- Colección Ibercaja http://museogoya.ibercaja.es/ MCU. España es Cultural http://www.españaescultura.es/es/rutas_culturales/ruta_de_goya_aragon.html",
        "web_content/Nombre":[
          "HUESCA"],
        "web_content/Descripcion":[
          "<p id=\"aui_3_2_0_19555\"> En la colección permanente del <strong>Museo de Huesca</strong> encontramos de igual forma una interesante muestra de la obra gráfica y pictórica de Goya, como es el <em id=\"aui_3_2_0_19554\">retrato de Antonio Veián y Monteagudo</em>, o la estampa que representa a <em>Juan Agustín Ceán Bermúdez</em>.</p>"],
        "web_content/Introduccion":[
          "<p> Francisco de Goya y Lucientes, uno de los grandes genios de la pintura nace en 1746 en la localidad zaragozana de Fuendetodos. A pesar de que su experiencia vital y artística se desarrolla en diversos puntos de la geografía europea, siempre mantuvo una especial relación con su lugar de origen, Aragón.</p> <p> En distintas localidades del territorio aragonés encontramos manifestaciones de su prolífica carrera, ya sea formando parte de colecciones museísticas o decorando edificios religiosos y civiles, a descubrir siguiendo el itinerario que aquí se propone.<br> &nbsp;</p>"],
        "web_content/Punto-interes":[
          "/%/41.769559/%/-1.121496"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=7b5ed36a-a2be-41eb-bf50-c37af6e41b4b&groupId=10157&t=1322147361997",
          "/image/image_gallery?uuid=d4da93ac-907e-4d30-a614-670a1ed4d7b3&groupId=10157&t=1322147362272",
          "/image/image_gallery?uuid=1ba6dcda-a923-4e61-a4e1-21aaeec170af&groupId=10157&t=1349267575545",
          "/image/image_gallery?uuid=485e88a4-b969-42c6-bc75-763a584dd0ce&groupId=10157&t=1322147362764",
          "/image/image_gallery?uuid=71948c2f-9251-426d-a0b0-b68e40124924&groupId=10157&t=1322148546854",
          "/image/image_gallery?uuid=9ac700f7-b483-4198-b857-6ef1d803598d&groupId=10157&t=1349268131759",
          "/image/image_gallery?uuid=eb89bb98-cdf7-49af-8c9d-21f67dc94cdd&groupId=10157&t=1349268132102",
          "/image/image_gallery?uuid=dd9edd09-86c4-42dc-a475-0b51c5a3519b&groupId=10157&t=1349268132387"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "MCU. España es Cultural"]},
      {
        "location":"40.396764,-3.713379",
        "title":"Ruta Arte Rupestre",
        "description":"Aragón es una de las Comunidades Autónomas españolas más rica en manifestaciones de Arte Rupestre. En torno a valiosas pinturas prehistóricas se crean Los Parques Culturales de Aragón, como medida de protección y divulgación del conjunto natural y cultural que las rodea.",
        "title_string":"Ruta Arte Rupestre",
        "content":"Ruta Arte Rupestre Ruta Arte Rupestre Aragón es una de las Comunidades Autónomas españolas más rica en manifestaciones de Arte Rupestre. En torno a valiosas pinturas prehistóricas se crean Los Parques Culturales de Aragón, como medida de protección y divulgación del conjunto natural y cultural que las rodea. El 6 de Mayo de 2010 en Estrasburgo (Francia) El Arte Rupestre de Europa obtiene el distintivo de \"Itinerario Cultural Europeo\" que otorga el Consejo de Europa. El nombre del nuevo Itinerario es \"Caminos de Arte Rupestre Prehistórico\" al que pertenecen enclaves con arte rupestre prehistórico y protohistórico de Europa abiertos a la visita pública de manera reglada cuya cronología corresponde al Paleolítico superior, Neolítico y Edades de los metales (cobre, bronce y hierro). La entidad gestora es la Asociación Internacional \"Caminos de Arte Rupestre Prehistórico\" (C.A.R.P.) de la que forman parte los Parques Culturales de Aragón, nacida al amparo de la Red Europea Primeros Pobladores y Arte Rupestre Prehistórico (REPPARP). Los objetivos de este proyecto se basan no solo en la protección de este patrimonio sino también en el trabajo conjunto para la promoción y desarrollo del ámbito rural como destino turístico y cultural.    Gracias a estas medidas es posible visitar manifestaciones de Arte Rupestre en cuatro de los cinco Parques Culturales de Aragón. En todos ellos se encuentran representaciones de Arte Rupestre Levantino declaradas Patrimonio Mundial por la UNESCO en 1998, si bien los conjuntos mejor conservados se localizan en el Parque Cultural del río Martín y en el Parque Cultural de Albarracín.       En las cuevas pertenecientes al Parque Cultural del Río Vero se concentran los tres estilos clásicos del Arte Prehistórico, circunstancia única en la Península Ibérica y muestra de la relevancia alcanzada por el Arte Rupestre aragonés. Así el Arte Rupestre aragonés se reparte por varias áreas en nuestro territorio que coincide con la delimitación de los Parques Culturales.   PARQUE CULTURAL DE RÍO VERO El Parque Cultural del Río Vero se sitúa en Huesca, entre la Sierra de Guara y el Somontano. En los impresionantes cañones que discurren a lo largo del río Vero y sus afluentes, se abren numerosas cuevas y abrigos, que permiten obtener una impresión global del Arte Rupestre en todos sus estilos: Paleolítico, Esquemático y Levantino.  También se conservan importantes yacimientos arqueológicos cuya cronología abarca desde el Paleolítico a la Edad Media. En la parte más septentrional del Parque, entre Lecina y Bárcabo, en el Barranco de la Choca, se localizan covachos con pinturas esquemáticas como los Abrigos de Barfaluy, la Cueva del Gallinero, Fajana de Pera y Las Escaleretas. El principal ejemplo de Arte Rupestre Paleolítico de Aragón lo constituye la Cueva de la Fuente del Trucho, en el barranco de Villacantal, entre las localidades de Asque y Colungo. En su entorno más cercano se ubican enclaves de Arte Rupestre Levantino y Esquemático como el Abrigo de Arpán, los Abrigos de Mallata y el Abrigo de Muriecho. La oferta cultural se completa con las actividades propuestas en el Centro de Interpretación de Arte Rupestre de Colungo: talleres, programas didácticos, actividades lúdicas como Los Campeonatos de tiro con arco y propulsor prehistóricos y visitas guiadas a los abrigos. Siguiendo hacia el Somontano en las inmediaciones de la localidad de Alquézar hallamos varios abrigos en el Barranco de Chimiachas, donde se conservan interesantes figuras de estilo levantino y otras cuevas con signos esquemáticos: Covacho de Palluala, Cueva Palomera, Malflorá y Viñamala. En Adahuesca en el Abrigo de Labarta se pueden contemplar los dos estilos.                                                                   PARQUE CULTURAL DE ALBARRACÍN Las importantes manifestaciones de Arte Rupestre Levantino situadas en la Sierra de Albarracín, propiciaron la creación de este parque cultural, que gestiona también un conjunto monumental y valores naturales excepcionales. Gran parte del territorio que comprende el Parque Cultural se integra en los Pinares de Rodeno, un espacio natural declarado Paisaje Protegido. El Parque Cultural alberga uno de los mayores conjuntos de Arte Rupestre Post-Paleolítico de Europa. Mas de veinte abrigos están decorados con pinturas de estilo Levantino y Esquemático, que pueden visitarse gracias a un recorrido señalizado. Las pinturas rupestres de Albarracín fueron las primeras, junto a Altamira que se reconocen como rupestres en España a finales del siglo XIX, en concreto los abrigos del Prado del Navazo, considerados uno de los conjunto de abrigos con pinturas del ciclo levantino más importantes de Aragón y de la Península Ibérica. Posteriormente en las proximidades se fueron descubriendo pinturas del mismo estilo en el Abrigo de la Cocinilla del Obispo y el Abrigo del Tío Campano. Cabe destacar las escenas agrícolas representadas en el Barranco del Pajarejo y la figura del arquero de los Callejones Cerrados, hoy imagen del Parque. Las figuras zoomorfas son abundantes en el conjunto de las Tajadas de Bezas, al igual que en el Prado de Tormón, donde existen buenos ejemplos de este tipo de manifestaciones como son las Cabras Blancas y los Toros del Barranco de las Olivanas. La superposición de figuras levantinas y signos esquemáticos es patente en el Conjunto del Arrastradero, en la Cueva de Doña Clotilde.   PARQUE CULTURAL DE RÍO MARTÍN El Parque Cultural del Río Martín discurre en torno al tramo medio del Río Martín en la Cordillera Ibérica. El conjunto de los cañones del río Martín y sus barrancos posee una gran riqueza natural y cultural con yacimientos arqueológicos muy significativos que a comprenden desde el Epipaleolítico hasta el final de la Edad del Bronce y numerosos abrigos con pinturas y grabados rupestres de estilo Levantino y Esquemático. El Centro de Interpretación de Arte Rupestre de Ariño es de visita obligada para conocer la riqueza del arte prehistórico de esta zona, una de las de mayor concentración de Arte Rupestre de la Península Ibérica. Casi una veintena de estas cuevas tienen acceso al público. En la parte más septentrional del Parque se puede visitar los Abrigos de Los Estrechos y Los Chaparros en Albalate del Arzobispo. El conjunto contiene variados signos y figuras esquemáticas, que por su calidad hacen suponer que este lugar pudiera ser un santuario. El Barranco del Mortero en el término municipal de Alacón fue un área de preferencia para el asentamiento de los pueblos prehistóricos como demuestra la abundancia de cuevas que se abren en sus paredes. Entre todas destaca la Cueva del Tío Garroso y la figura de un arquero corriendo, su representación más señera. Ejemplares son también el Frontón de la Tía Chula de Oliete o el pastor con su rebaño de la Cañada de Marco en Alcaine. En Obón el Abrigo de El Cerrao presenta figuras humanas monocromas y el Abrigo de La Coquinera dos grandes toros.  El conjunto de abrigos más al Sur del Parque Cultural es el de Peñarroyas en Montalbán, cuya representación más importante son las numerosas figuraciones de los Pozos Boyetes. PARQUE CULTURAL DEL MAESTRAZGO El Parque Cultural del Maestrazgo está compuesto por cuantiosos bienes culturales  y naturales. La singularidad de este territorio le ha valido la declaración de Parque Cultural y también la de GEOPARK ratificada por la UNESCO. La cantidad de yacimientos arqueológicos hallados pone de manifiesto la presencia humana en esta zona desde el Paleolítico. Conserva dos conjuntos de Arte Rupestre de importancia, un primer grupo de pinturas de estilo levantino y varios ejemplos de grabados rupestres. Las pinturas levantinas se localizan en abrigos abiertos alrededor del pantano de Santolea. En el municipio de Castellote, en el barranco de Gómez, se pueden contemplar las manadas de bóvidos y cabras del Abrigo de La Vacada y varias escenas de caza. El grupo de Abrigos del Pudial, en la margen derecha del río Guadalupe a su paso por Landruñan, contienen figuras de estilo levantino y esquemáticas, entre ellas varios arqueros. Las mismas características comparte el Abrigo del Arenal de Fonseca. En el Alto Maestrazgo abundan, sin embargo, los grabados rupestres esquemáticos sobre todo en los Abrigos del Barranco de Gibert en Mosqueruela, donde también se observan pinturas levantinas con representaciones humanas de pequeño tamaño.   Parque Cultural del Río Vero http://www.parqueculturalriovero.com/home/ Parque Cultural de Albarracín http://www.parqueculturaldealbarracin.org/ Parque Cultural del Río Martín http://www.parqueriomartin.com/ Parque Cultural del Maestrazgo http://www.maestrazgo.org/pcm.htm Centro de Interpretación de Arte Rupestre de Colungo http://www.somontano.org/centrosdeinterpetracionymuseos/cidelarterupestrecolungo Centro de Interpretación del Arte Rupestre de Ariño http://www.parqueriomartin.com/centro_arte_rupestre.htm C.A.R.P: Caminos de Arte Rupestre Prehistórico http://www.prehistour.eu/03-enclaves/01-2.html",
        "web_content/Nombre":[
          "PARQUE CULTURAL DEL MAESTRAZGO"],
        "web_content/Descripcion":[
          "<p> El Parque Cultural del Maestrazgo está compuesto por cuantiosos bienes culturales&nbsp; y naturales. La singularidad de este territorio le ha valido la declaración de Parque Cultural y también la de GEOPARK ratificada por la UNESCO.</p> <p> La cantidad de yacimientos arqueológicos hallados pone de manifiesto la presencia humana en esta zona desde el Paleolítico. Conserva dos conjuntos de Arte Rupestre de importancia, un primer grupo de pinturas de estilo levantino y varios ejemplos de grabados rupestres.</p> <p> Las pinturas levantinas se localizan en abrigos abiertos alrededor del pantano de Santolea. En el municipio de Castellote, en el barranco de Gómez, se pueden contemplar las manadas de bóvidos y cabras del Abrigo de La Vacada y varias escenas de caza. El grupo de <strong>Abrigos del Pudial</strong>, en la margen derecha del río Guadalupe a su paso por Landruñan, contienen figuras de estilo levantino y esquemáticas, entre ellas varios arqueros. Las mismas características comparte el <strong>Abrigo del Arenal de Fonseca</strong>.</p> <p> En el Alto Maestrazgo abundan, sin embargo, los grabados rupestres esquemáticos sobre todo en los <strong>Abrigos del Barranco de Gibert</strong> en Mosqueruela, donde también se observan pinturas levantinas con representaciones humanas de pequeño tamaño.<br> &nbsp;</p>"],
        "web_content/Introduccion":[
          "<p id=\"aui_3_2_0_116444\"> Aragón es una de las Comunidades Autónomas españolas más rica en manifestaciones de Arte Rupestre. En torno a valiosas pinturas prehistóricas se crean Los Parques Culturales de Aragón, como medida de protección y divulgación del conjunto natural y cultural que las rodea.</p> <p id=\"aui_3_2_0_112771\"> El 6 de Mayo de 2010 en Estrasburgo (Francia)<em> El Arte Rupestre de Europa </em>obtiene el distintivo de \"Itinerario Cultural Europeo\" que otorga el Consejo de Europa. El nombre del nuevo Itinerario es \"Caminos de Arte Rupestre Prehistórico\" al que pertenecen enclaves con arte rupestre prehistórico y protohistórico de Europa abiertos a la visita pública de manera reglada cuya cronología corresponde al Paleolítico superior, Neolítico y Edades de los metales (cobre, bronce y hierro). La entidad gestora es la Asociación Internacional \"Caminos de Arte Rupestre Prehistórico\" (C.A.R.P.) de la que forman parte los Parques Culturales de Aragón, nacida al amparo de la Red Europea Primeros Pobladores y Arte Rupestre Prehistórico (REPPARP). Los objetivos de este proyecto se basan no solo en la protección de este patrimonio sino también en el trabajo conjunto para la promoción y desarrollo del ámbito rural como destino turístico y cultural.&nbsp;&nbsp;&nbsp;</p> <p> Gracias a estas medidas es posible visitar manifestaciones de Arte Rupestre en cuatro de los cinco Parques Culturales de Aragón. En todos ellos se encuentran representaciones de Arte Rupestre Levantino declaradas Patrimonio Mundial por la UNESCO en 1998, si bien los conjuntos mejor conservados se localizan en el Parque Cultural del río Martín y en el Parque Cultural de Albarracín.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p> <p id=\"aui_3_2_0_115978\"> En las cuevas pertenecientes al Parque Cultural del Río Vero se concentran los tres estilos clásicos del Arte Prehistórico, circunstancia única en la Península Ibérica y muestra de la relevancia alcanzada por el Arte Rupestre aragonés. Así el Arte Rupestre aragonés se reparte por varias áreas en nuestro territorio que coincide con la delimitación de los Parques Culturales.&nbsp;&nbsp;</p>"],
        "web_content/Punto-interes":[
          "/%/40.361356/%/-0.449109"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=152a7318-9966-474a-9154-b0cd0e45f6b0&groupId=10157&t=1322048157444",
          "/image/image_gallery?uuid=e5a3c2fb-5828-496f-b369-82060e634231&groupId=10157&t=1322057771246",
          "/image/image_gallery?uuid=1e9110c4-ebc3-4f23-8b82-c9a1cc314438&groupId=10157&t=1322048164556",
          "/image/image_gallery?uuid=445efae9-ae7b-4f12-aef8-3d722c126473&groupId=10157&t=1322057771590"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "C.A.R.P: Caminos de Arte Rupestre Prehistórico"]},
      {
        "title":"Ruta Vestigios de la Guerra Civil y la Posguerra",
        "description":"En Huesca, Teruel y Zaragoza. La ruta de acceso a dichos lugares de memoria se ha facilitado mediante varios sistemas de localización",
        "title_string":"Ruta Vestigios de la Guerra Civil y la Posguerra",
        "content":"Ruta Vestigios de la Guerra Civil y la Posguerra Ruta Vestigios de la Guerra Civil y la Posguerra Entre 2004 y 2011, el programa Amarga Memoria de la Dirección General de Patrimonio Cultural, emprendió el estudio y la difusión de aquellos fragmentos olvidados o abandonados de nuestra Historia Contemporánea, tanto los inmateriales (testimonios orales de protagonistas y testigos) como los materiales (esencialmente restos de arquitectura militar). Así pues, para la recuperación de este último tipo de patrimonio se creó \"Lugares de Memoria\", cuyo objetivo primordial fue la identificación, localización, recuperación y revalorización del Patrimonio Histórico relacionado con la Guerra Civil Española en las tres provincias aragonesas. Una iniciativa compartida con las diferentes entidades aragonesas que han recuperado los vestigios más relevantes de su pasado reciente. La selección de los vestigios aquí recogidos responde a criterios patrimoniales, pero también didácticos. De forma que en muchos casos se rehabilitaron posiciones complementarias que muestran diferentes formas de entender la guerra. Y de esa finalidad didáctica también nace la necesidad de incluir en este registro sólo aquellos vestigios que cuentan con señalización interpretativa, de manera que el visitante pueda comprender la tipología y la funcionalidad estratégica de los mismos. La relevancia del frente de Aragón durante la contienda generó multitud de estructuras militares, hoy convertidas en vestigios de guerra. Es por ello que se pueden visitar otros muchos en diferentes estados de conservación. Desde el año 2006, el programa Amarga Memoria trabajó en la localización de los enclaves que conformaron el escenario de la guerra civil en Aragón, y es posible consultar parte del resultado de este trabajo a través de las publicaciones Vestigios de la guerra civil en Aragón. Zaragoza, de Fernando Martínez de Baños y Pedro Pérez Esteban y Vestigios de la guerra civil en Aragón. Huesca, de Fernando Martínez de Baños y Pedro Salaverría y Vestigios de la Guerra civil en Aragón. Teruel de P. Rodríguez Simón y P. Pérez Esteban. También pueden consultarse en esta página web dentro del apartado Lugares de Memoria del tema monográfico Amarga Memoria. La ruta de acceso a dichos lugares de memoria se ha facilitado mediante tres sistemas de localización: Google Maps, Goolge Earth y en archivo gpx. para dispositivos portátiles (GPS y PDA). Para facilitar su consulta, en el folleto, junto al título del vestigio, se ha señalado el mismo número de referencia asignado a las publicaciones y a la página Web. La intención de esta publicación es aunar el esfuerzo que se está realizando para salvaguardar este tipo de patrimonio, y ofrecer a los visitantes un itinerario lo más completo posible. Localización de vestigios de la guerra civil y posguerra Zaragoza Huesca Teruel Se han colocado también para su descarga tres ficheros que se abren desde la aplicación de uso libre y gratuito Google Earth, y cuya página de descarga es http://earth.google.com/download-earth.html. Zaragoza Huesca Teruel",
        "web_content/Nombre":[
          "Localización de vestigios de la guerra civil y posguerra"],
        "web_content/Descripcion":[
          "<p id=\"aui_3_2_0_1724\" style=\"text-align: justify;\"> <img alt=\"\" id=\"aui_3_2_0_1720\" src=\"../../../image/image_gallery?uuid=55126724-4249-4e36-9781-fd3843cd932f&amp;groupId=10157&amp;t=1319804968613\" style=\"width: 140px; height: 40px; float: left; margin: 5px 20px; text-align: justify;\"></p> <p id=\"aui_3_2_0_1693\" style=\"text-align: justify;\"> <a id=\"aui_3_2_0_16300\" href=\"http://maps.google.es/maps/ms?hl=es&amp;gl=es&amp;ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;msid=108305773841110542424.00047d792a25bd588375f\" target=\"_blank\">Zaragoza</a><br> <a href=\"http://maps.google.es/maps/ms?hl=es&amp;gl=es&amp;ptab=2&amp;ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;msid=108305773841110542424.00047d8b13f25beba26ba\" target=\"_blank\">Huesca</a><br> <a href=\"http://maps.google.es/maps/ms?msa=0&amp;msid=208977547236042811425.0004a6186b3242665c096\" target=\"_blank\" id=\"aui_3_2_0_17589\">Teruel</a></p> <p id=\"aui_3_2_0_16413\" style=\"text-align: justify;\"> Se han colocado también para su descarga tres ficheros que se abren desde la aplicación de uso libre y gratuito Google Earth, y cuya página de descarga es <a href=\"http://earth.google.com/download-earth.html\" target=\"_blank\">http://earth.google.com/download-earth.html</a>.</p> <p id=\"aui_3_2_0_16408\"> <img id=\"aui_3_2_0_16407\" alt=\"\" src=\"../../../image/image_gallery?uuid=cf525842-e4ef-4127-9f8b-518da89c5bf1&amp;groupId=10157&amp;t=1319805570034\" style=\"width: 143px; height: 40px; margin: 5px 20px; float: left; text-align: justify;\"></p> <p id=\"aui_3_2_0_16316\" style=\"text-align: justify;\"> <a id=\"aui_3_2_0_17415\" href=\"../../../c/document_library/get_file?uuid=68f13144-af82-441f-8060-3d92365f3b93&amp;groupId=10157\" target=\"_blank\">Zaragoza</a><a href=\"../../../c/document_library/get_file?uuid=c611c47b-4616-437d-983b-80de8a8eb6c6&amp;groupId=10157\" target=\"_blank\"><br> Huesca</a><a href=\"../../../c/document_library/get_file?uuid=9c3d943e-130e-4ee8-b0b5-89abdbc1e1b5&amp;groupId=10157\" target=\"_blank\"><br> Teruel</a></p>"],
        "web_content/Introduccion":[
          "<p id=\"aui_3_2_0_16293\" style=\"text-align: justify;\">\n\tEntre 2004 y 2011, el programa Amarga Memoria de la Dirección General de Patrimonio Cultural, emprendió el estudio y la difusión de aquellos fragmentos olvidados o abandonados de nuestra Historia Contemporánea, tanto los inmateriales (testimonios orales de protagonistas y testigos) como los materiales (esencialmente restos de arquitectura militar). Así pues, para la recuperación de este último tipo de patrimonio se creó \"Lugares de Memoria\", cuyo objetivo primordial fue la identificación, localización, recuperación y revalorización del Patrimonio Histórico relacionado con la Guerra Civil Española en las tres provincias aragonesas. Una iniciativa compartida con las diferentes entidades aragonesas que han recuperado los vestigios más relevantes de su pasado reciente.</p>\n<p id=\"aui_3_2_0_16297\" style=\"text-align: justify;\">\n\tLa selección de los vestigios aquí recogidos responde a criterios patrimoniales, pero también didácticos. De forma que en muchos casos se rehabilitaron posiciones complementarias que muestran diferentes formas de entender la guerra. Y de esa finalidad didáctica también nace la necesidad de incluir en este registro sólo aquellos vestigios que cuentan con señalización interpretativa, de manera que el visitante pueda comprender la tipología y la funcionalidad estratégica de los mismos.</p>\n<p id=\"aui_3_2_0_16300\" style=\"text-align: justify;\">\n\tLa relevancia del frente de Aragón durante la contienda generó multitud de estructuras militares, hoy convertidas en vestigios de guerra. Es por ello que se pueden visitar otros muchos en diferentes estados de conservación. Desde el año 2006, el programa Amarga Memoria trabajó en la localización de los enclaves que conformaron el escenario de la guerra civil en Aragón, y es posible consultar parte del resultado de este trabajo a través de las publicaciones <em>Vestigios de la guerra civil en Aragón. Zaragoza</em>, de Fernando Martínez de Baños y Pedro Pérez Esteban y <em>Vestigios de la guerra civil en Aragón. Huesca</em>, de Fernando Martínez de Baños y Pedro Salaverría y <em>Vestigios de la Guerra civil en Aragón. Teruel</em> de P. Rodríguez Simón y P. Pérez Esteban. También pueden consultarse en esta página web dentro del apartado <em>Lugares de Memoria</em> del tema monográfico <em>Amarga Memoria</em>.</p>\n<p id=\"aui_3_2_0_16303\" style=\"text-align: justify;\">\n\tLa ruta de acceso a dichos lugares de memoria se ha facilitado mediante tres sistemas de localización: Google Maps, Goolge Earth y en archivo gpx. para dispositivos portátiles (GPS y PDA). Para facilitar su consulta, en el folleto, junto al título del vestigio, se ha señalado el mismo número de referencia asignado a las publicaciones y a la página Web.</p>\n<p id=\"aui_3_2_0_16277\" style=\"text-align: justify;\">\n\tLa intención de esta publicación es aunar el esfuerzo que se está realizando para salvaguardar este tipo de patrimonio, y ofrecer a los visitantes un itinerario lo más completo posible.</p>"],
        "web_content/Punto-interes":[
          "/%//%/"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=08e0df4a-6a10-4c02-94b0-8c22a5944c67&groupId=10157&t=1354279033801",
          "/image/image_gallery?uuid=e3c5eb60-49a2-4dba-8502-497aba04505b&groupId=10157&t=1354279034321",
          "/image/image_gallery?uuid=f6cb3a81-8051-424b-b9cf-ed98a3dbbf95&groupId=10157&t=1354279037534",
          "/image/image_gallery?uuid=4ffdcc1a-1d49-40be-86ff-19e957133089&groupId=10157&t=1354279037968",
          "/image/image_gallery?uuid=b70c33f8-e997-49e2-9b02-6e8d2a2aab6e&groupId=10157&t=1445422865915",
          "/document_library/get_file?uuid=b47f05d7-d226-43dd-a634-896d16b053c7&groupId=10157"]},
      {
        "location":"42.258871,0.720924",
        "title":"Ruta Paleontológica",
        "description":"Aragón posee uno de los conjuntos paleontológicos más importantes de todo el mundo. Gran parte del Patrimonio Paleontológico aragonés se puede visitar y admirar tanto en los propios yacimientos como en museos y en centros de difusión cultural y ocio.",
        "title_string":"Ruta Paleontológica",
        "content":"Ruta Palerontológica Ruta Paleontológica ZONA NORTE En el Norte de Aragón hay tres importantes yacimientos de indispensable visita, y de gran interés a nivel local, nacional e incluso internacional.                                                 En la localidad de Arén (Huesca) se ubica un yacimiento con icnitas y restos óseos. La Associació Cultural d'Areny se ha encargado de la señalización de dos rutas turísticas en torno a las huellas de dinosaurio y se ha creado el Museo de Dinosaurios de Arén. En Abiego (Huesca) se pueden contemplar icnitas de fósiles marinos gracias a la señalización y adecuación para la visita pública que se ha llevado a cabo en este yacimiento recientemente. Uno de los puntos más importantes de esta zona se halla en Sierra de Luna (Zaragoza), en el monte Valdeliso. Se trata de un yacimiento de gran relevancia por ser uno de los pocos que perduran en España y Europa con huellas de mamíferos de la Era Terciaria. ZONA CENTRAL La ciudad de Zaragoza, el Edificio Paraninfo es sede del Museo de Ciencias Naturales de la Universidad de Zaragoza, creado en 2014. Los fondos fundacionales del museo están formados por la Colección Longinos Navás y la Colección de Paleontología de la Universidad de Zaragoza, formada principalmente por piezas procedentes de las excavaciones llevadas a cabo por esta institución.   La colección Longinos Navás está integrada por aves, peces, reptiles, insectos y mamíferos de todo el planeta así como también de casi cien fósiles. La Colección de paleontología de la Universidad de Zaragoza cuenta con más de cien mil fósiles de plantas y animales vertebrados e invertebrados que ilustran la historia de la Tierra desde el comienzo de la vida. En la margen derecha del río Jiloca, entre Villafeliche y Calamocha, se localiza el conjunto de yacimientos fósiles de Murero, que se conocen desde 1862 y constituyen uno de los enclaves geológicos más importantes de Europa. Contienen gran cantidad de fósiles cuyo estudio ha permitido profundizar en el conocimiento de la Era Primaria, y varias especies únicas bautizadas con el nombre del pueblo, como el trilobites mureroensis. PROVINCIA DE TERUEL Sin duda el mayor número de yacimientos paleontológicos de Aragón se encuentra en la provincia de Teruel. Sobre todo son numerosos los que presentan huellas fosilizadas.  En la ciudad de Teruel tiene su sede el Museo Aragonés de Paleontología, una institución enfocada al desarrollo provincial a través de la puesta en valor de sus recursos paleontológicos. Está integrado dentro de la oferta de ocio de Territorio Dinópolis, compuesto por la sede central de Teruel y siete sedes satélite repartidas por la provincia: Legendark en Galve, Inhospitak en Peñarroya de Tastavins, la Región Amarina en Rubielos de Mora, el Bosque pétreo en Castellote, Mar Nummes en Albarracín, Titania en Riodeva y Vacarnia en Ariño. El recorrido por el territorio Dinópolis se puede completar con otros centros y yacimientos de la provincia de Teruel:                    En Galve no sólo se ubica el centro Legendark sino que existen rutas que explican otros yacimientos paleontológicos. En Los corrales del Pelejón se hallaron hasta 40 icnitas de dinosaurio tridáctilas pertenecientes a ejemplares de Carneosaurio, Coelurosaurio y dinoasaurios herbívoros, por lo que es considerado uno de los más singulares de Aragón. Las Cerradicas es un yacimiento muy valorado por los científicos ya que conserva las huellas de iguanodóntilos (ornitópodos) cuadrúpedas más antiguas y pequeñas del mundo. Galve cuenta además con el Museo Paleontológico creado en 1993 a partir de la colección de fósiles de dinosaurios recogida por José María Herrero, vecino de la población. El Castellar, en la comarca de Gúdar Javalambre, concentra los yacimientos jurásicos de  El Hoyo, El Castellar, Camino El Berzal y El pozo. En el yacimiento de El Pozo, las huellas de dinosaurio ocupan una extensión total de más de 500 metros cuadrados. En el barranco de las Calaveras en Concud se ha obtenido una abundante fauna de mamíferos pertenecientes al Turoliense, una edad geológica con denominación aragonesa aceptada internacionalmente.                     Entre las poblaciones de Castellote y Abenfigo se concentran varios yacimientos de contenido muy variado. El yacimiento del Barranquillo de Castellote contiene árboles fósiles que formaron parte de un bosque Cretácico y el centro denominado Bosque Pétreo de Castellote, subsede de dinópolis. El yacimiento de Abenfigo es el yacimiento de icnitas de dinosaurio más moderno de la provincia de Teruel y  contiene un total de 41 huellas tridáctilas de dinosaurio. En el Parque Cultural del Río Martín se halló el yacimiento de icnitas de dinosaurio de Puente de Escuriza en Ariño, y muy próximo a él se encuentra el Centro de Arte Rupestre Antonio Beltrán. Dentro de este Parque Cultural, en la localidad cercana de Alacón, se sitúa el Centro de Interpretación de Paleontología, un espacio didáctico destinado a reproducir la riqueza paleontológica de este territorio. Uno de sus reclamos, son las reproducciones de los dinosaurios que lo habitaron. El tercer centro a destacar, siguiendo este recorrido, es el Museo de Paleontología de Josa, en la comarca de las Cuencas Mineras, y los restos fósiles de invertebrados de hasta 200 años de antigüedad que alberga. De gran interés científico y pedagógico es también el yacimiento de pistas fósiles de Bueña que cuenta además con un punto de interpretación del paisaje. Dinópolis http://www.dinopolis.com/ Fundación Conjunto Paleontológico Teruel- Dinópolis http://www.fundaciondinopolis.org/ Museo paleontológico de Zaragoza http://museo-paleo.unizar.es/ Museo paleontológico de Josa http://www.josateruel.com/museo.asp Museo paleontológico de Galve http://www.dinosauriosgalve.com/prev.html Parque Cultural del Río Martín http://www.parqueriomartin.com/ Museo de los Dinosaurios de Arén http://www.dinosauriosdearen.es/visita.htm",
        "web_content/Nombre":[
          "PROVINCIA DE TERUEL"],
        "web_content/Descripcion":[
          "<p id=\"aui_3_2_0_112171\">\n\tSin duda el mayor número de yacimientos paleontológicos de Aragón se encuentra en la provincia de Teruel. Sobre todo son numerosos los que presentan huellas fosilizadas.&nbsp; En la ciudad de Teruel tiene su sede el Museo Aragonés de Paleontología, una institución enfocada al desarrollo provincial a través de la puesta en valor de sus recursos paleontológicos. Está integrado dentro de la oferta de ocio de Territorio Dinópolis, compuesto por la sede central de Teruel y siete sedes satélite repartidas por la provincia: Legendark en Galve, Inhospitak en Peñarroya de Tastavins, la Región Amarina en Rubielos de Mora, el Bosque pétreo en Castellote, Mar Nummes en Albarracín, Titania en Riodeva y Vacarnia en Ariño.</p>\n<p>\n\tEl recorrido por el territorio Dinópolis se puede completar con otros centros y yacimientos de la provincia de Teruel:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n<p>\n\tEn Galve no sólo se ubica el centro Legendark sino que existen rutas que explican otros yacimientos paleontológicos. En Los corrales del Pelejón se hallaron hasta 40 icnitas de dinosaurio tridáctilas pertenecientes a ejemplares de Carneosaurio, Coelurosaurio y dinoasaurios herbívoros, por lo que es considerado uno de los más singulares de Aragón.</p>\n<p>\n\tLas Cerradicas es un yacimiento muy valorado por los científicos ya que conserva las huellas de iguanodóntilos (ornitópodos) cuadrúpedas más antiguas y pequeñas del mundo. Galve cuenta además con el Museo Paleontológico creado en 1993 a partir de la colección de fósiles de dinosaurios recogida por José María Herrero, vecino de la población.</p>\n<p>\n\tEl Castellar, en la comarca de Gúdar Javalambre, concentra los yacimientos jurásicos de&nbsp; El Hoyo, El Castellar, Camino El Berzal y El pozo. En el yacimiento de El Pozo, las huellas de dinosaurio ocupan una extensión total de más de 500 metros cuadrados.<br />\n\tEn el barranco de las Calaveras en Concud se ha obtenido una abundante fauna de mamíferos pertenecientes al Turoliense, una edad geológica con denominación aragonesa aceptada internacionalmente. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>\n\tEntre las poblaciones de Castellote y Abenfigo se concentran varios yacimientos de contenido muy variado. El yacimiento del Barranquillo de Castellote contiene árboles fósiles que formaron parte de un bosque Cretácico y el centro denominado Bosque Pétreo de Castellote, subsede de dinópolis. El yacimiento de Abenfigo es el yacimiento de icnitas de dinosaurio más moderno de la provincia de Teruel y&nbsp; contiene un total de 41 huellas tridáctilas de dinosaurio.</p>\n<p id=\"aui_3_2_0_112278\">\n\tEn el Parque Cultural del Río Martín se halló el yacimiento de icnitas de dinosaurio de Puente de Escuriza en Ariño, y muy próximo a él se encuentra el Centro de Arte Rupestre Antonio Beltrán. Dentro de este Parque Cultural, en la localidad cercana de Alacón, se sitúa el Centro de Interpretación de Paleontología, un espacio didáctico destinado a reproducir la riqueza paleontológica de este territorio. Uno de sus reclamos, son las reproducciones de los dinosaurios que lo habitaron. El tercer centro a destacar, siguiendo este recorrido, es el Museo de Paleontología de Josa, en la comarca de las Cuencas Mineras, y los restos fósiles de invertebrados de hasta 200 años de antigüedad que alberga. De gran interés científico y pedagógico es también el yacimiento de pistas fósiles de Bueña que cuenta además con un punto de interpretación del paisaje.</p>"],
        "web_content/Punto-interes":[
          "/%/40.190057/%/-0.65146"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=4ceba5d3-50d8-4439-83ee-d66fabc5e58c&groupId=10157&t=1319805196536",
          "/image/image_gallery?uuid=0ea1eed8-3d02-4c9d-9991-6fd51bda01d4&groupId=10157&t=1319805195643",
          "/image/image_gallery?uuid=ca62e0fe-d695-4273-9458-5f9769e8fc80&groupId=10157&t=1319805196768",
          "/image/image_gallery?uuid=4507ea4d-7d6b-44c6-ae8e-755a8bc0b1fd&groupId=10157&t=1319805197002",
          "/image/image_gallery?uuid=b923ae8d-3f27-44b9-8ddf-5a56314aa330&groupId=10157&t=1319805197242",
          "/image/image_gallery?uuid=9a0a21fb-d29c-44d6-b671-636ab07645d6&groupId=10157&t=1319805197445"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "Museo de los Dinosaurios de Arén"]},
      {
        "location":"42.68278,0.6169444",
        "title":"Ruta Camino de Santiago",
        "description":"El camino francés a su paso por Aragón vive su esplendor en los siglos medievales y cae en abandono a partir del siglo XVI. Hoy la rama aragonesa del camino francés o histórico sigue siendo la misma gracias al trabajo de  de estudiosos, instituciones y asociaciones de amigos del camino durante el siglo XX. Se divide en tres sectores: del Puerto de Somport a Jaca; de Jaca a Puente La Reina de Jaca, y de Puente la Reina a Ruesta.",
        "title_string":"Ruta Camino de Santiago",
        "content":"Ruta Camino de Santiago Ruta Camino de Santiago. Camino francés La leyenda que situaba la tumba del apóstol Santiago en los confines del mundo y su hallazgo en la España de hace ya más de mildoscientos años, forjó el inicio de la corriente peregrina que ahora denominamos el Camino de Santiago. La peregrinación a Santiago permitió la consolidación de la religión cristiana; la formación de núcleos urbanos y la cohesión de territorios; la construcción de puentes, monumentos y edificios y grandes aportaciones económicas. En lo que hoy conocemos como Aragón, los senderos hacia Santiago de Compostela fueron varios: unos atravesaban los Pirineos por diversos puertos, otros dibujaban itinerarios por el Valle del Ebro y Cinco Villas o provenían del sur turolense, el Maestrazgo y Alcañiz. Todos confluían en Navarra.   El llamado Camino francés, prolongación de la Vía Tolosana, cruzaba los Pirineos procedente de Toulouse. La construcción del hospital de Santa Cristina y el hecho de que Jaca se convirtiera en ciudad hicieron que el camino se derivara por esta ruta desde el siglo XI. El camino francés a su paso por Aragón vive su esplendor en los siglos medievales y cae en abandono a partir del siglo XVI. Hoy la rama aragonesa del camino francés o histórico sigue siendo la misma gracias al trabajo de  de estudiosos o el interés de ciertas instituciones y asociaciones de amigos del camino durante el siglo XX. En  1987 el Camino de Santiago es declarado por el Consejo de Europa \"Itinerario Cultural  Europeo\" y seis años después la UNESCO le concede la categoría de Patrimonio Mundial. El Camino francés, en su recorrido por Aragón, se divide en tres sectores: del Puerto de Somport a Jaca; de Jaca a Puente La Reina de Jaca, y de Puente la Reina a Ruesta. Descargar Guía del Camino Jacobeo en Aragón SECTOR 1- PUERTO DE SOMPORT-JACA Tramo1- Somport- Los Arañones (Canfranc-Estación)- 7 km Entrando por el puerto de Somport el primer hito del camino son las ruinas del  Hospital de Santa Cristina en Aísa, el tercero  en importancia mundial tras los de Jerusalén y Roma. Pasando por Candanchú y los restos de su castillo, el caminante prosigue el descenso por el valle del río Aragón hasta llegar a Canfranc- estación, donde se encuentran importantes edificaciones de época contemporánea: la iglesia parroquial realizada por Fisac y la Estación Internacional. Tramo 2- Los Arañones (Puente de Secras)- Canfranc- 3,7 km El Camino continúa hasta llegar a Canfranc cuyo origen se vincula al de la peregrinación a Santiago. Antes de llegar a esta población se divisan dos construcciones defensivas el Fuerte de Coll de Ladrones y la Torreta de Fusileros, además de las ruinas de la Torre de la Espelunca. Ya en Canfranc dos iglesias nos acercan al pasado de la villa: la iglesia de la Asunción y la iglesia de la Trinidad. Tramo 3- Canfranc- Puente de Villanúa- 4,2 km La marcha continuaba hasta otra villa igualmente edificada en función del viajero jacobeo, Villanúa, tierra de pasado megalítico ejemplificado en la Cueva y el Dolmen de las Güixas situados a pie del camino. En este municipio se ubica también el Conjunto Histórico de Aruej en el que destaca su torre. Tramo 4- Puente de Villanúa- Castiello de Jaca- 4,2 km El siguiente punto es Castiello de Jaca que conserva en su entorno joyas del románico como la iglesia de San Adrián de Sásabe y la iglesia de Santa María de Iguacel, o la propia iglesia parroquial de Castiello dedicada a San Miguel Arcángel. Tramo 5- Castiello de Jaca- Jaca-6,5 km A las puertas de Jaca, entonces capital del reino de Aragón, el antiguo caminante podía pernoctar en alguno de sus numerosos hospitales y hospederías, antes de seguir hacia Puente la Reina. Jaca es actualmente una ciudad monumental en la que se puede visitar: la Ciudadela, la iglesia parroquial de Santiago, el Convento de las Benedictinas, la Torre del Merino, el Hospital de Peregrinos y por supuesto la Catedral de San Pedro de Jaca, cuya construcción y peculiaridades estilísticas influenciaron el arte medieval del recorrido jacobeo en Aragón. Saliendo de Jaca se cruza el Puente de San Miguel que, al igual que otros puentes medievales de Huesca, fue utilizado por los peregrinos a Santiago. SECTOR 2- JACA- PUENTE LA REINA Tramo 1- Jaca- Santa Cilia-15,24 km De los alrededores de Jaca, por la margen izquierda del río Aragón, el camino lleva hasta Puente la Reina, en varias etapas o tramos. Antes de llegar a Santa Cilia es recomendable conocer la población de Santa Cruz de la Serós en la que se levantan la iglesia de Santa María y la iglesia de San Caprasio. Igualmente el caminante no debe perder la oportunidad de visitar el Monasterio de San Juan de la Peña y el Monasterio Nuevo. En Binacua encontramos de nuevo un claro ejemplo de la relación del estilo románico con el Camino de Santiago mediante su iglesia parroquial. Tramo 2- Santa Cilia- Puente la Reina- 6,9 km En Santa Cilia la iglesia parroquial y el Palacio del Priorato constatan el pasado religioso de este priorato dependiente del Monasterio de San Juan de la Peña. El tramo concluye cruzando el puente de Puente la Reina de Jaca. SECTOR 3- PUENTE LA REINA- RUESTA La margen izquierda del río Aragón sirve de itinerario guía a través sus pueblos: Arrés, Martes, Mianos, Artieda y Ruesta, hasta enlazar con Tiermas. Desde Tiermas se dirigía a Puente la Reina de Navarra, lugar de confluencia con el camino francés de Roncesvalles. Si se toma la márgen derecha para llegar a Tiermas el camino atraviesa Berdún y Sigüés. En Berdún se encuentra la iglesia de Santa Eulalia y en Sigüés restos de la muralla y de la iglesia de San Miguel de Tiermas, y también la iglesia Parroquial  de San Esteban. Tramo 1- Puente la Reina de Jaca- Pardina de Solano- 6,24 km. Desde la torre defensiva de Arrés se avista el camino en dirección a Ruesta. En la villa se puede visitar la iglesia de la Concepción. Tramo 2- Pardina de Solano- Corral de Tejas- 6,2 km. En este tramo se llega a Martes, localidad en la que hay un interesante conjunto de arquitectura civil, y edificios religiosos como la iglesia de Santa María. Tramo 3- Corral de Tejas- Corral de Peronero (Artieda)- 6.3 km. El Camino de Santiago discurre a los pies de Mianos, núcleo otorgado por Pedro II al Monasterio de San Juan de la Peña en 1206. Poseía un recinto fortificado y una iglesia, la actual parroquial de Santa María. Tramo 4- Corral de Preonero (Artieda)- Ruesta- 8.9 km. El antiguo camino de Jaca a Pamplona bordea la llanura a los pies de Artieda, donde se  prestaba asistencia al peregrino mediante un refugio creado en el siglo XII. El peregrino actual en Artieda puede contemplar la arquitectura civil, la ermita y la iglesia parroquial de San Martín, y en el siguiente punto del camino, Ruesta, la visita se detiene en otros edificios religiosos como son la iglesia de Nuestra Señora de la Asunción y las ermitas de Santiago y de San Juan. Tramo 5- Ruesta -Undués de Lerda La última parada del camino antes de llegar a Navarra es Undués de Lerda, núcleo que posee un relevante conjunto de arquitectura civil, siendo el Ayuntamiento un buen ejemplo y una iglesia del siglo XVI dedicada a San Martín.   Camino de Santiago por Aragón http://www.caminodesantiagoporaragon.com/",
        "web_content/Nombre":[
          "SECTOR 3- PUENTE LA REINA- RUESTA"],
        "web_content/Descripcion":[
          "<p> La margen izquierda del río Aragón sirve de itinerario guía a través sus pueblos: Arrés, Martes, Mianos, Artieda y Ruesta, hasta enlazar con Tiermas. Desde Tiermas se dirigía a Puente la Reina de Navarra, lugar de confluencia con el camino francés de Roncesvalles. Si se toma la márgen derecha para llegar a Tiermas el camino atraviesa Berdún y Sigüés. En Berdún se encuentra la iglesia de Santa Eulalia y en Sigüés restos de la muralla y de la iglesia de San Miguel de Tiermas, y también la iglesia Parroquial&amp;nbsp; de San Esteban.<br> <br> <strong>Tramo 1- Puente la Reina de Jaca- Pardina de Solano- 6,24 km.</strong><br> Desde la torre defensiva de Arrés se avista el camino en dirección a Ruesta. En la villa se puede visitar la iglesia de la Concepción.<br> <br> <strong>Tramo 2- Pardina de Solano- Corral de Tejas- 6,2 km.</strong><br> En este tramo se llega a Martes, localidad en la que hay un interesante conjunto de arquitectura civil, y edificios religiosos como la iglesia de Santa María.<br> <br> <strong>Tramo 3- Corral de Tejas- Corral de Peronero (Artieda)- 6.3 km.</strong><br> El Camino de Santiago discurre a los pies de Mianos, núcleo otorgado por Pedro II al Monasterio de San Juan de la Peña en 1206. Poseía un recinto fortificado y una iglesia, la actual parroquial de Santa María.<br> <br> <strong>Tramo 4- Corral de Preonero (Artieda)- Ruesta- 8.9 km.</strong><br> El antiguo camino de Jaca a Pamplona bordea la llanura a los pies de Artieda, donde se&nbsp; prestaba asistencia al peregrino mediante un refugio creado en el siglo XII. El peregrino actual en Artieda puede contemplar la arquitectura civil, la ermita y la iglesia parroquial de San Martín, y en el siguiente punto del camino, Ruesta, la visita se detiene en otros edificios religiosos como son la iglesia de Nuestra Señora de la Asunción y las ermitas de Santiago y de San Juan.<br> <br> <strong>Tramo 5- Ruesta -Undués de Lerda</strong><br> La última parada del camino antes de llegar a Navarra es Undués de Lerda, núcleo que posee un relevante conjunto de arquitectura civil, siendo el Ayuntamiento un buen ejemplo y una iglesia del siglo XVI dedicada a San Martín.<br> &nbsp;</p>"],
        "web_content/Introduccion":[
          "<p> La leyenda que situaba la tumba del apóstol Santiago en los confines del mundo y su hallazgo en la España de hace ya más de mildoscientos años, forjó el inicio de la corriente peregrina que ahora denominamos el Camino de Santiago. La peregrinación a Santiago permitió la consolidación de la religión cristiana; la formación de núcleos urbanos y la cohesión de territorios; la construcción de puentes, monumentos y edificios y grandes aportaciones económicas.<br> <br> En lo que hoy conocemos como Aragón, los senderos hacia Santiago de Compostela fueron varios: unos atravesaban los Pirineos por diversos puertos, otros dibujaban itinerarios por el Valle del Ebro y Cinco Villas o provenían del sur turolense, el Maestrazgo y Alcañiz. Todos confluían en Navarra. &nbsp;<br> <br> El llamado Camino francés, prolongación de la Vía Tolosana, cruzaba los Pirineos procedente de Toulouse. La construcción del hospital de Santa Cristina y el hecho de que Jaca se convirtiera en ciudad hicieron que el camino se derivara por esta ruta desde el siglo XI. El camino francés a su paso por Aragón vive su esplendor en los siglos medievales y cae en abandono a partir del siglo XVI. Hoy la rama aragonesa del camino francés o histórico sigue siendo la misma gracias al trabajo de&nbsp; de estudiosos o el interés de ciertas instituciones y asociaciones de amigos del camino durante el siglo XX.<img alt=\"\" src=\"/image/image_gallery?uuid=849d8ca9-5a06-48db-a0d5-d3ab600becb5&amp;groupId=10157&amp;t=1350646319456\" style=\"width: 114px; height: 190px; border-width: 2px; border-style: solid; margin: 10px; float: left;\"> En&nbsp; 1987 el Camino de Santiago es declarado por el Consejo de Europa \"Itinerario Cultural&nbsp; Europeo\" y seis años después la UNESCO le concede la categoría de Patrimonio Mundial.</p> <p> El Camino francés, en su recorrido por Aragón, se divide en tres sectores: del Puerto de Somport a Jaca; de Jaca a Puente La Reina de Jaca, y de Puente la Reina a Ruesta.</p> <p> <a href=\"/c/document_library/get_file?uuid=db965f61-f37f-48a1-be0e-eadad4c1076a&amp;groupId=10157\" target=\"_blank\">Descargar Guía del Camino Jacobeo en Aragón</a></p>"],
        "web_content/Punto-interes":[
          "/%/42.603767/%/-0.858467"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=174d0223-834b-4dfb-958f-03f03d64dfb7&groupId=10157&t=1322153498219",
          "/image/image_gallery?uuid=0071f999-bbfd-4529-b822-2a7566754504&groupId=10157&t=1322153498649",
          "/image/image_gallery?uuid=e92578de-0c9e-4db7-b802-1925655e1395&groupId=10157&t=1322153499046",
          "/image/image_gallery?uuid=07a29443-0e0d-40b6-8b08-5a67773d9922&groupId=10157&t=1322153499464",
          "/image/image_gallery?uuid=dc0a0455-23fb-4121-be47-bf73941d5769&groupId=10157&t=1322153499787",
          "/image/image_gallery?uuid=e776e30d-084b-4696-a943-2c6f4834e1d9&groupId=10157&t=1322153500028",
          "/image/image_gallery?uuid=1b17abb1-55cd-4060-9cbd-ae721f6c24ef&groupId=10157&t=1322153500501",
          "/image/image_gallery?uuid=860b7e88-abea-4235-b9be-abcf1571d83d&groupId=10157&t=1322153501005"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "Camino de Santiago por Aragón"]},
      {
        "location":"42.281384,-1.272321",
        "title":"Ruta romana",
        "description":"Aragón conserva numerosas huellas de su pasado romano que son muestra de la enorme influencia de esta cultura en nuestro territorio. Gracias a estos restos, hoy en día sabemos cómo eran las ciudades, los poblados, las villas, monumentos funerarios o las impresionantes obras de ingeniería, en la que los romanos fueron auténticos maestros.",
        "title_string":"Ruta romana",
        "content":"ruta romana Ruta romana Aragón conserva numerosas huellas de su pasado romano que son muestra de la enorme influencia de esta cultura en nuestro territorio. Gracias a estos restos, repartidos de Norte a Sur y de Este a Oeste a lo largo de toda la geografía aragonesa, hoy en día sabemos cómo eran las ciudades, los poblados, las villas, algunos tipos concretos de monumentos funerarios o las impresionantes obras de ingeniería, sobre todo hidráulica, en la que los romanos fueron auténticos maestros. NORTE DE ARAGÓN En la zona Norte de la Comunidad Autónoma se localizan varios yacimientos de época romana. La actual Comarca de las Cinco Villas estuvo fuertemente romanizada y poblada por ricas familias dedicadas a la producción y comercio agrícola del cereal. Cerca de Sádaba pueden verse los restos del Mausoleo de la Sinagoga y del Mausoleo de los Atilios, también conocido como Altar de los Moros. No muy lejos, en el término municipal de Uncastillo, se encuentran los restos de una de las ciudades residenciales más importantes de la zona: Los Bañales, donde se conservan partes del foro, del templo, de las termas, así como 32 imponentes pilares de un acueducto. En la Provincia de Huesca destaca el Yacimiento de Labitolosa en la Puebla de Castro, donde pueden visitarse los restos de la Curia y las termas de la ciudad hispanorromana. Otros materiales hallados en Labitolosa se encuentran en el Museo de Huesca, que alberga además en su sección de Arqueología piezas encontradas en otros yacimientos de la provincia. VALLE MEDIO DEL EBRO El Valle Medio del Ebro y los territorios aledaños destacan por la abundancia de asentamientos de época romana que allí se conservan. Tras el proceso de romanización de la zona, las autoridades deciden mantener su presencia en estas tierras ricas en recursos naturales y con enormes posibilidades de explotación económica. En la zona más occidental, que hoy comprende las comarcas de Tarazona y el Moncayo y Campo de Borja, se localizaban las ciudades de Turiaso (Tarazona), Bursau (Borja) y la conocida en la actualidad como El Convento (Mallén), cuyos restos arquitectónicos, escultóricos o cerámicos denotan la importancia de estos asentamientos en época romana.               La actual ciudad de Zaragoza fue fundada en el año 14 a.C. por Augusto como Caesaraugusta y se erigió como capital del convento jurídico del mismo nombre. Se conserva parte de la trama urbana de la ciudad romana así como sus murallas. Los restos de los edificios más significativos de la ciudad se conservan en los distintos museos arqueológicos: Museo del Foro, Museo del Puerto Fluvial, Museo de las Termas Públicas y Museo del Teatro Romano. Además, en la sección de Arqueología del Museo de Zaragoza pueden verse materiales hallados en los yacimientos romanos de la provincia.   La zona oriental del Valle Medio del Ebro destaca por los valiosos y heterogéneos yacimientos de época romana. Siguiendo el curso del río Ebro, tras dejar Zaragoza, nos encontramos con el Yacimiento de La Corona (Fuentes de Ebro), un pequeño asentamiento republicano abandonado en la segunda mitad del siglo I a.C. En Velilla de Ebro se localiza la Colonia Celsa, principal ciudad Valle Medio del Ebro antes de la fundación de Caesaraugusta y que cuenta con un centro monográfico sobre el yacimiento. Otro de los yacimientos que cuenta con un centro de interpretación es el de Cabezo de Alcalá (Azaila, Teruel), ciudad ibero-romana arrasada durante las Guerras Sertorianas. En la Comarca de Bajo Aragón-Caspe se localizan dos de los monumentos funerarios más relevantes de la Comunidad Autónoma: el Mausoleo de Miralpeix en Caspe y el Mausoleo de Fabara.   En la parte más oriental de la zona, en la localidad de Fraga (Huesca), se encuentra la conocida como Villa Fortunatus, que perteneció a una rica familia romana y de la que se conservan unos magníficos restos arquitectónicos, destacando sus pavimentos de mosaico. SUR DE ZARAGOZA Y CAMPO DE BELCHITE En esta zona se localizan restos romanos de gran calidad. Al Sur de la Comarca de Zaragoza, en Botorrita, se halla el Yacimiento de Cabezo de las Minas, enclave en el que se asentó el núcleo celtíbero y romano de Contrebia Belaisca, que llegó a ser un importante centro administrativo y territorial. En la Comarca de Campo de Belchite se sitúa la villa bajoimperial de La Malena (Azuara) donde fueron hallados magníficos mosaicos que en la actualidad se explican en el Centro de Interpretación de la villa romana de La Malena. Cerca de esta localidad encontramos una de las obras hidráulicas más importantes y mejor conservadas de la Hispania romana: la presa de Almonacid de la Cuba que regulaba el cauce del río Aguasvivas, destinando agua al regadío de la zona. COMARCA DE CALATAYUD En la Comarca de Calatayud de encuentran dos de los yacimientos más sobresalientes de Aragón. A unos kilómetros de Calatayud se levantan los imponentes restos de la ciudad de Bílbilis, entre los que destacan el foro, el teatro, las termas y varias casas como la de Ninfeo o la de la Fortuna. El Centro de Interpretación de Bílbilis explica la historia de la ciudad y sus monumentos y algunos de los restos encontrados en el yacimiento se muestran en el nuevo Museo de Calatayud. En el Cerro del Villar, próximo a Monreal de Ariza, se situaba la ciudad celtíbera Arcóbriga, romanizada en época tardoimperial de la que se conservan, entre otros restos, las termas y el templo. PROVINCIA DE TERUEL En la Provincia de Teruel se hallan diseminados varios ejemplos de arquitectura e ingeniería romanas. Destacan en número las obras de ingeniería hidráulica: sobre el cauce del río Pancrudo se sitúa el Puente de Entrambasaguas (Luco de Jiloca), que formaba parte de la calzada que unía Caesaraugusta (Zaragoza) con Castrelo (Cazorla) junto con el puente romano de Calamocha, éste último sobre el río Jiloca. Entre las localidades de Albarracín y Cella se halla el acueducto que trasladaba agua a esta zona desde el río Guadalaviar, que data del siglo I y que en la actualidad está en parte acondicionado para su visita. Dos de los yacimientos principales de la provincia son  La Caridad (Caminreal) y el Cabezo de la Guardia (Alcorisa). Ambos con un origen indígena, tienen gran importancia para conocer el proceso de romanización en la zona. La ciudad de La Caridad responde a modelos urbanísticos romanos, mientras que en el Cabezo de La Guardia han sido hallados restos de unas termas que podrían pertenecer a una villa rústica romana. Además, el Museo de Teruel acoge entre sus colecciones un gran número de piezas procedentes de diferentes yacimientos arqueológicos de época romana en la provincia. Ayuntamiento de Zaragoza http://www.zaragoza.es/ciudad/postales/",
        "web_content/Nombre":[
          "PROVINCIA DE TERUEL"],
        "web_content/Descripcion":[
          "<p style=\"text-align: justify;\"> En la Provincia de Teruel se hallan diseminados varios ejemplos de arquitectura e ingeniería romanas. Destacan en número las obras de ingeniería hidráulica: sobre el cauce del río Pancrudo se sitúa el Puente de Entrambasaguas (Luco de Jiloca), que formaba parte de la calzada que unía Caesaraugusta (Zaragoza) con Castrelo (Cazorla) junto con el puente romano de Calamocha, éste último sobre el río Jiloca. Entre las localidades de Albarracín y Cella se halla el acueducto que trasladaba agua a esta zona desde el río Guadalaviar, que data del siglo I y que en la actualidad está en parte acondicionado para su visita.<br> <br> Dos de los yacimientos principales de la provincia son&nbsp; La Caridad (Caminreal) y el Cabezo de la Guardia (Alcorisa). Ambos con un origen indígena, tienen gran importancia para conocer el proceso de romanización en la zona. La ciudad de La Caridad responde a modelos urbanísticos romanos, mientras que en el Cabezo de La Guardia han sido hallados restos de unas termas que podrían pertenecer a una villa rústica romana.<br> <br> Además, el <a href=\"http://museo.deteruel.es/\" target=\"_blank\">Museo de Teruel</a> acoge entre sus colecciones un gran número de piezas procedentes de diferentes yacimientos arqueológicos de época romana en la provincia.</p>"],
        "web_content/Introduccion":[
          "<p style=\"text-align: justify;\"> Aragón conserva numerosas huellas de su pasado romano que son muestra de la enorme influencia de esta cultura en nuestro territorio. Gracias a estos restos, repartidos de Norte a Sur y de Este a Oeste a lo largo de toda la geografía aragonesa, hoy en día sabemos cómo eran las ciudades, los poblados, las villas, algunos tipos concretos de monumentos funerarios o las impresionantes obras de ingeniería, sobre todo hidráulica, en la que los romanos fueron auténticos maestros.</p>"],
        "web_content/Punto-interes":[
          "/%/ 40.34411/%/-1.10691"],
        "web_content/Archivo-multimedia":[
          "/image/image_gallery?uuid=e6ec3d44-78ca-47b5-91bd-749cb5f6dcda&groupId=10157&t=1319719159895",
          "/image/image_gallery?uuid=371de1b1-9ae6-4ac6-86e1-adf3f06fc4f3&groupId=10157&t=1319719160145",
          "/image/image_gallery?uuid=86482791-b77b-4282-b63e-e9eaf3ffffcc&groupId=10157&t=1319719160387",
          "/image/image_gallery?uuid=0a10953e-1a78-4fc3-ac92-35986a0b3983&groupId=10157&t=1319719160667",
          "/image/image_gallery?uuid=38e26590-8518-4c74-a7e5-9dd4ac471fa2&groupId=10157&t=1319719160921",
          "/image/image_gallery?uuid=79cf9f25-4f1c-45d1-bcf6-4710a62e8769&groupId=10157&t=1319719161157",
          "/image/image_gallery?uuid=74193673-15ab-4738-a586-02ca95eac267&groupId=10157&t=1319719161372",
          "/image/image_gallery?uuid=5df004db-d84b-461a-ad15-8226636c735c&groupId=10157&t=1319719161675",
          "/image/image_gallery?uuid=3d989676-3902-471b-9859-4cd3f1c88d1f&groupId=10157&t=1319719161995"],
        "assetCategoryNames":[
          "Recursos didácticos"],
        "web_content/Titulo-enlace":[
          "Ayuntamiento de Zaragoza"]}]
  }}